const n={4828:{title:"[507회] 01월 04일 / 출연자 연락처",date:"2016-01-04 13:48:17",body:`<생활의 달인 507회 방송 정보>

* 달인 프로필 *

1. 전골 떡볶이의 달인

김애숙 (女 / 54세)

2. 육탕면 - 비앙비앙면의 달인

이배명 (男 / 50세 / 경력 15년)

3. 아줌마 파마의 달인

김동자 (女 / 69세 / 경력 40년)

* 방송협조 *

1. 전골떡볶이의 달인

<다락>
서울 마포구 도화동 340
☎ 02-706-0519

2. 육탕면 - 비앙비앙면의 달인

<수공미식>
부산광역시 연제구 연산동 413-7

3. 아줌마 파마의 달인

<정미용실>
경기 의왕시 사그내4길 49
☎ 031-452-4645 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 도화동 340",lat:"37.5400608679436",lng:"126.948748551319"},{address:"부산광역시 연제구 연산동 413-7",lat:"35.1870089078698",lng:"129.103074108674"},{address:"경기 의왕시 사그내4길 49",lat:"37.3484258294115",lng:"126.97653432181"}]},4829:{title:"[508회] 01월 11일 / 출연자 연락처",date:"2016-01-11 13:54:09",body:`<생활의 달인 508회 방송 정보>

 

 

* 달인 프로필 *

 

1. 앙버터의 달인

 

강원재 (男 / 51세 / 경력 21년)

 

2. 탄탄면의 달인

 

이상문 (男 / 43세 / 경력 20년)

 

3. 이불 손 누비기의 달인

 

배석순 (男 / 59세 / 경력 43년)

 

 

* 방송협조 *

 

1. 앙버터의 달인

 

<브래드05>

서울 영등포구 여의대방로43나길 4

☎ 02-783-0043

 

2. 탄탄면의 달인

 

<홍대 탄탄면공방>

서울특별시 마포구 서교동 367-2

☎ 02-324-7801

 

3. 이불 손 누비기의 달인

 

<아로마>

서울특별시 광진구 군자동 1-11번지 B1  

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 영등포구 여의대방로43나길 4",lat:"37.5066328768438",lng:"126.921665282465"},{address:"서울특별시 마포구 서교동 367-2",lat:"37.5515372147674",lng:"126.920924819295"},{address:"서울특별시 광진구 군자동 1-11번지 B1",lat:"37.5545466442919",lng:"127.077707847868"}]},4830:{title:"[509회] 01월 18일 / 출연자 연락처",date:"2016-01-18 12:52:33",body:`<생활의 달인 509회 방송 정보>

* 달인 프로필 *

1. 일본식 비빔면 마제소바의 달인

지동석 (男 / 39세 / 경력 11년)

2. 산둥식 만두의 달인

유국강 (男 / 61세 / 경력 40년)

3. 국가대표 종이비행기의 달인

이승훈 (男 / 26세 / 경력 3년)

* 방송협조 *

1. 일본식 비빔면 마제소바의 달인

<멘야하나비>
서울특별시 송파구 송파동 57
☎ 070-8959-1108

2. 산둥식 만두의 달인

< 금룡(금용) >
부산 북구 구포2동 1060-268
☎ 051-332-1261

* 촬영협조 *

3. 국가대표 종이비행기의 달인

<한성대학교>
☎ 02-760-5904

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 송파구 송파동 57",lat:"37.5109652181154",lng:"127.107788120825"},{address:"부산 북구 구포2동 1060-268",lat:"35.20545072581",lng:"128.996678867834"}]},4831:{title:"[510회] 01월 25일 / 출연자 연락처",date:"2016-01-25 14:18:04",body:`<생활의 달인 510회 방송 정보>

* 달인 프로필 *

1. 산둥식 만두의 달인 2탄

유국강 (男 / 61세 / 경력 40년) 

2. 초밥의 달인

나카무라 코우지(男 / 40세 / 경력 17년) 

3. 자연빵의 달인

김혜경(女 / 46세 / 경력9년)

4. 골프채 피팅 수리의 달인

윤성원(男 / 49세 / 경력12년)

* 방송협조 *

1. 산둥식 만두의 달인 2탄

< 금룡(금용) >
부산 북구 구포2동 1060-268
☎ 051-332-1261

2. 초밥의 달인

<스시코우지>
서울특별시 강남구 청담동 1-1 퍼스트 빌딩 2층
☎ 02-541-6200

3. 자연빵의 달인

<망원동 빵집(zip)>
서울특별시 마포구 망원동 475-42
☎ 010-9921-0990

4. 골프채 피팅 수리의 달인
 

경기도 고양시 일산 서구 덕이동 446-3번지
 ☎ 031-914-1872

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 북구 구포2동 1060-268",lat:"35.20545072581",lng:"128.996678867834"},{address:"서울특별시 강남구 청담동 1-1 퍼스트 빌딩 2층",lat:"37.5229355264253",lng:"127.039831380308"},{address:"서울특별시 마포구 망원동 475-42",lat:"37.5598727179049",lng:"126.902947438251"},{address:"경기도 고양시 일산 서구 덕이동 446-3번지",lat:"37.6909691014785",lng:"126.754000533251"}]},4832:{title:"[511회] 02월 01일 / 출연자 연락처",date:"2016-02-01 12:31:50",body:`<생활의 달인 511회 방송 정보>

 

 

* 달인 프로필 *

 

1. 일본식 메밀면의 달인

 

정인 (女 / 32세 / 7년)

 

2. 만두의 달인

 

한재환 (男 / 62세 / 경력 31년)

 

3. 달걀 까기의 달인

 

조진행 (男 / 39세 / 경력 11년)

 

 

* 방송협조 *

 

1. 일본식 메밀면의 달인

 

<노부>

서울특별시 종로구 누하동 219-3

☎ 02-3210-4107

 

2. 만두의 달인

 

<하루방 만두>

대전광역시 중구 중촌동 410-22

☎ 042-226-2828

 

3. 달걀 까기의 달인

 

<칠보면옥>

경기도 평택시 평택동 185-579 AK플라자 평택점 7F

☎ 031-646-6723

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 종로구 누하동 219-3",lat:"37.5791827158078",lng:"126.969669650678"},{address:"대전광역시 중구 중촌동 410-22",lat:"36.3355360008769",lng:"127.412639030241"},{address:"경기도 평택시 평택동 185-579 AK플라자 평택점 7F",lat:"36.9907424277156",lng:"127.085999185377"}]},4833:{title:"[512회] 02월 08일 / 출연자 연락처",date:"2016-02-08 16:59:53",body:`<생활의 달인 512회 방송 정보>

* 달인 프로필 *

1. 대륙의 돈세기 달인

타오핑(女 / 46세 / 경력 29년)

2. 동네 빵집의 달인

임용순 (男 / 34세 / 경력 16년)

강혜연(女 / 34세 / 경력 14년)

문준필 (男 / 32세 / 경력 13년)

강원재(男 / 51세 / 경력 21년)

3. 개인택시 제기차기 4인방

김완수(男 / 61세)

문은래(男 / 63세)

장성진(男 /70세)

손정국(男 /67세) 

4. 이세 우동의 달인

아오키 히데오 달인(男 / 76세 / 경력 50년)

5. 바오쯔(包子)의 달인

리겅(男 / 48세 / 경력 38년) 

6. 역대급 달인 미션

- 골프채 수리 피팅의 달인

윤성원(男 / 49세 / 경력12년)

- 국가대표 종이비행기의 달인

이승훈 (男 / 26세 / 경력 3년) 
이정욱 (男 / 30세 / 경력 15년)
김영준 (男 / 26세 / 경력 3년)

- 다이아몬드의 달인

김대근 (男 / 51세 / 경력 36년)

* 방송협조 *

1.  동네 빵집의  달인

- 단팥빵, 크림빵의 달인
서울특별시 영등포구 당산동5가 11-34 삼성타운 1층 126호
<욥> 
☎ 02-2675-1232 

- 고구마 식빵의 달인
서울특별시 동작구 본동 187-4
<브레드 숨>
☎ 070-8861-0007

- 크루아상, 브리오슈의 달인
서울특별시 서대문구 연희동 124-43
<루엘드파리>
☎ 02-322-0939

- 앙버터, 바질빵의 달인
서울 영등포구 여의대방로43나길 4
<브래드05>
☎ 02-783-0043 

2. 이세우동의 달인

三重？ 伊勢市 河崎 2-22-24
(미에현 이세시 카와사키 2-22-24)
<つたや>
☎ 0596-28-3880

3. 역대급 달인 미션

- 골프채 수리 피팅의 달인
경기도 고양시 일산 서구 덕이동 446-3번지
<피팅솔루션> 
☎ 031-914-1872

- 국가대표 종이비행기의 달인
<한성대학교>
☎ 02-760-5904

<파파엔코>
경기도 성남시 분당구 정자동 15-3 폴라리스빌딩 
http://www.papanco.com/
☎ 1544-7760 

<제이티스포츠>
경기도 평택시 서정동 775-17
☎ 031-665-3242
 
- 다이아몬드의 달인
서울특별시 종로구 봉익동 11-20 덕촌빌딩 2F
<젬앤젬스>
☎ 02-2273-7173

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 영등포구 당산동5가 11-34 삼성타운 1층 126호",lat:"37.5318628024112",lng:"126.90107013379"},{address:"서울특별시 동작구 본동 187-4",lat:"37.5123634800243",lng:"126.951853429129"},{address:"서울특별시 서대문구 연희동 124-43",lat:"37.5689589982578",lng:"126.930097966038"},{address:"서울 영등포구 여의대방로43나길 4",lat:"37.5066328768438",lng:"126.921665282465"},{address:"경기도 고양시 일산 서구 덕이동 446-3번지",lat:"37.6909691014785",lng:"126.754000533251"},{address:"경기도 성남시 분당구 정자동 15-3 폴라리스빌딩",lat:"37.3702852765144",lng:"127.107489774155"},{address:"경기도 평택시 서정동 775-17",lat:"37.0714635555683",lng:"127.063889557293"},{address:"서울특별시 종로구 봉익동 11-20 덕촌빌딩 2F",lat:"37.5730460126619",lng:"126.992597173791"}]},4834:{title:"[513회] 02월 15일 / 출연자 연락처",date:"2016-02-18 11:20:23",body:`<생활의 달인 513회 방송 정보>

 

 

* 달인 프로필 *

 

1. 가락국수의 달인

 

윤규철 (男 / 50세 / 경력 10년)

 

2. 일본식 라면의 달인

 

박정웅 (男 / 36세 / 경력 4년)

 

3. 중국 돈 세기의 달인 2탄

 

타오핑 (女 / 46세 / 경력 29년)

 

4. 일본 테니스 라켓의 달인

 

호소야 타다시 (男 / 47세 / 경력 15년)

 

 

* 방송협조 *

 

1. 가락국수의 달인

 

<국수가좋아>

서울 중구 황학동 737

☎ 02 2235 0898

 

2. 일본식 라면의 달인

 

<로지라멘>

서울시 도봉구 쌍문동 100-2번지

☎ 02) 999 5200

 

4. 일본 테니스 라켓의 달인

 

神奈川？茅ケ崎市中海岸4－９－１　サザンハウス？番館

☎ 0467 88 3410

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 중구 황학동 737",lat:"37.5659355432624",lng:"127.018735759457"},{address:"서울시 도봉구 쌍문동 100-2번지",lat:"37.6470757996145",lng:"127.03212719335"}]},4835:{title:"[514회] 02월 22일 / 출연자 연락처",date:"2016-02-22 13:23:13",body:`<생활의 달인 514회 방송 정보>

 

 

* 달인 프로필 *

 

1. 양념 통닭 · 당면 찜닭의 달인

 

김춘자 (女 / 60세 / 경력 30년)

 

2. 국수의 전설

 

황부시 (男 / 75세 / 경력 17년)

 

3. 명품 가방 복원의 달인

 

박경남 (男 / 58세 / 경력 40년)

 

 

* 방송협조 *

 

1. 양념 통닭 · 당면 찜닭의 달인

 

대구광역시 남구 봉덕2동 1170-19

<효명통닭>

☎ 053-471-3037

 

2. 국수의 전설

 

부산광역시 영도구 봉래동3가 19-1

<영도 옛날국수>

☎ 051-416-8860

 

3. 명품 가방 복원의 달인

 

서울특별시 송파구 석촌동 183-3 지산빌딩 203호

<명품 클리닉>

☎ 02-514-5224

     

  

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"대구광역시 남구 봉덕2동 1170-19",lat:"35.833786464493",lng:"128.60208538051"},{address:"부산광역시 영도구 봉래동3가 19-1",lat:"35.0928043057232",lng:"129.043715726077"},{address:"서울특별시 송파구 석촌동 183-3 지산빌딩 203호",lat:"37.5080475830971",lng:"127.104074076328"}]},4836:{title:"[515회] 02월 29일 / 출연자 연락처",date:"2016-02-29 13:31:56",body:`<생활의 달인 515회 방송 정보>

 

 

* 달인 프로필 *

 

1. 소금 크림빵의 달인

 

임훈 (男 / 39세 )

 

2. 달고나의 달인

 

-만드는 달인

김영덕 (男 / 40세 / 경력 15년)

 

-뽑는 달인

최종운 (男 / 58세 / 경력 40년)

최지운 (女 / 22세 / 경력 15년)

 

3. 비빔국수의 달인

 

최혜진 (女 / 35세)

 

4. 도심 산악자전거의 달인

 

장준원 (男 / 37세 / 경력 23년)

 

 

* 방송협조 *

 

1. 소금 크림빵의 달인

 

<푸하하 크림빵>

서울 마포구 동교동 153-3

☎ 02-333-6003

 

2. 달고나의 달인

부산광역시 중구 남포동5가 24-1

 

3. 비빔국수의 달인

 

<미미국수>

서울 중구 신당동 131-2

☎ 070-4112-5145

 

4. 도심 산악자전거의 달인

 

<루트 바이크>

서울특별시 용산구 한강로2가 218 1층

☎ 02-794-5510

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 동교동 153-3",lat:"37.5589884956429",lng:"126.924412695666"},{address:"부산광역시 중구 남포동5가 24-1",lat:"35.0985464715253",lng:"129.028224454056"},{address:"서울 중구 신당동 131-2",lat:"37.5649340173132",lng:"127.019164263662"},{address:"서울특별시 용산구 한강로2가 218 1층",lat:"37.5266946937167",lng:"126.965947558992"}]},4837:{title:"[516회] 03월 07일 / 출연자 연락처",date:"2016-03-07 14:37:34",body:`<생활의 달인 516회 방송 정보>

 

 

* 달인 프로필 *

 

1. 중국식 꽈배기, 꽃빵, 전병의 달인

 

이군도 (女 / 44세 / 경력 12년)

 

2. 국수의 달인(부부 24시)

 

최혜진 (女 / 35세)

 

3. 파김치의 달인

 

김금순 (女 / 53세)

 

4. 마늘 썰기의 달인

 

하원기 (男 / 39세 / 경력 15년)

 

* 방송협조 *

 

1. 중국식 꽈배기, 꽃빵, 전병의 달인 

 

경기도 수원시 팔달구 매산로 20번길 28

<이가마화>

 

2. 국수의 달인(부부 24시)

 

서울 중구 신당동 131-2

<미미국수>

☎ 070-4112-5145

 

3. 파김치의 달인

 

서울특별시 강서구 화곡동 1021-4 에스더반찬

<에스더 웰빙반찬>

☎ 02-2693-0153

 

4. 마늘썰기의 달인

 

서울특별시 강남구 논현동 243-5번지 1층

<키찬>

☎ 02-3446-2080

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기도 수원시 팔달구 매산로 20번길 28",lat:"37.2664028868088",lng:"127.003059858857"},{address:"서울 중구 신당동 131-2",lat:"37.5649340173132",lng:"127.019164263662"},{address:"서울특별시 강서구 화곡동 1021-4 에스더반찬",lat:"37.5442982207513",lng:"126.836065140449"},{address:"서울특별시 강남구 논현동 243-5번지 1층",lat:"37.5158249170732",lng:"127.039780771807"}]},4838:{title:"[517회] 03월 14일 / 출연자 연락처",date:"2016-03-14 14:26:39",body:`<생활의 달인 517회 방송 정보>

 

 

* 달인 프로필 *

 

1. 떡볶이의 달인

 

편정자 (女 / 59세 / 경력 32년)

 

2. 일본 바둑알의 달인

 

나스 노리오 (男 / 67세 / 경력 40년)

 

3. 즉석 생우동의 달인

 

김철록 (男 / 46세 / 경력19년)

 

 

* 방송협조 *

 

1. 떡볶이의 달인

 

< 경산 E.T 떡볶이 >

경상북도 경산시 중방동 873-22 1층

☎ 053-811-0320

 

2. 일본 바둑알의 달인

 

<쿠로키고이시>

미야자키현 휴가시 대학히라이와8491번지

☎ 0982-54-2531

 

www.kurokigoishi.co.jp
[http://program.sbs.co.kr/smarteditor/www.kurokigoishi.co.jp]

https://www.facebook.com/kurokigoishiten/
[https://www.facebook.com/kurokigoishiten/]

 

3. 즉석 생우동의 달인

 

< 신촌 즉석 생우동 >

서울시 마포구 대흥동 801-13 1층

☎ 02-717-7897

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경상북도 경산시 중방동 873-22 1층",lat:"35.8222395921201",lng:"128.734994401589"},{address:"서울시 마포구 대흥동 801-13 1층",lat:"37.5441582841428",lng:"126.9387848257"}]},4839:{title:"[518회] 03월 21일 / 출연자 연락처",date:"2016-03-21 14:01:30",body:`<생활의 달인 518회 방송 정보>

 

 

* 달인 프로필 *

 

1. 연남동 동진시장- 카레 우동의 달인, 추로스의 달인

 

- 카레의 달인 박성룡 (男 / 38세 / 경력 10년)

- 추로스의 달인 장민혁 (男 / 37세)

 

2. 자전거의 달인

 

이성근 (男 / 44세 / 경력 28년)

 

3. 느리게 걷는 반죽 빵

 

최은영 (女 / 31세 / 경력 12년)

 

4. 바둑판의 달인

 

오오자키 코이치 (男 / 63세 / 경력 35년)

      

  

* 방송협조 *

 

1. 연남동 동진시장- 카레 우동의 달인, 추로스의 달인

 

- 카레의 달인

서울특별시 마포구 연남동 227-15

<히메지>

 

- 추로스의 달인

서울특별시 마포구 연남동 227-15

<메르센츄러스>

 

2. 자전거의 달인

 

서울특별시 마포구 상수동 330-10 초이스빌 1층

<4130>

☎ 02-3142-4130

 

서울 마포구 망원동 450-3

<마포구민 체육센터>

☎ 02-324-7402

 

3. 느리게 걷는 반죽 빵

 

서울특별시 광진구 군자동 48-17

<초이고야>

☎ 02-467-9566

 

4. 바둑판의 달인

 

미야자키현 휴가시 대학 히라이와 8491번지

<쿠로키고이시>

☎ 0982-54-2531

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다`,locations:[{address:"서울특별시 마포구 연남동 227-15",lat:"37.562385541387",lng:"126.926728174042"},{address:"서울특별시 마포구 연남동 227-15",lat:"37.562385541387",lng:"126.926728174042"},{address:"서울특별시 마포구 상수동 330-10 초이스빌 1층",lat:"37.5468063909723",lng:"126.923182045635"},{address:"서울 마포구 망원동 450-3",lat:"37.5577847794997",lng:"126.89723494181"}]},4840:{title:"[519회] 04월 04일 / 출연자 연락처",date:"2016-04-04 14:18:51",body:`<생활의 달인 519회 방송 정보>

 

 

* 달인 프로필 *

 

1. 최고의 밥맛 - 김밥의 달인

 

문유자 ( 女 / 70세 / 경력30년 )

 

2. 생활 몸짱운동의 달인

 

안아미 ( 女/ 31세 )

 

3. 64겹 데니시식빵의 달인

 

황인상 ( 男 / 44세 / 경력24년 )

 

4. 판메밀-유부초밥의 달인

 

김정영 ( 男/ 46세 / 경력26년 )

 

 

* 방송협조 *

 

1. 최고의 밥맛 - 김밥의 달인

 

< 명문김밥 >

부산 서구 토성동4가 16-5

☎ 051-254-9295

 

3. 64겹 데니시식빵의 달인

 

< 교토마블 >

서울시 용산구 서빙고로 69 파크타워 106동 지하상가

☎ 02-3785-2002

 

4. 판메밀-유부초밥의 달인

 

< 면옥향천 >

부산 해운대구 해운대로383번길 26

☎ 051-747-4601

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 서구 토성동4가 16-5",lat:"35.0973849884143",lng:"129.022705506708"},{address:"서울시 용산구 서빙고로 69 파크타워 106동 지하상가",lat:"37.5237113460813",lng:"126.972351473155"},{address:"부산 해운대구 해운대로383번길 26",lat:"35.1701234509775",lng:"129.139387729518"}]},4841:{title:"[520회] 04월 11일 / 출연자 연락처",date:"2016-04-11 14:33:31",body:`<생활의 달인 520회 방송 정보>

 

 

* 달인 프로필 *

 

1. 50년의 비법 평양냉면의 달인

 

변대일 (男 / 57세 / 경력 20년)

 

2. 가위 지존 헤어스타일의 달인

 

남현석 (男 / 45세 / 경력 23년)

 

3. 마르지 않는 반죽, 식빵의 달인 / 마르지 않는 반죽, 감자 샐러드 빵의 달인

 

손성필 (女 / 34세)

 

4. 로열젤리의 달인

 

김효식(男 / 57세 / 경력 30년)

곽종순(女 / 56세 / 경력 30년)

      

  

* 방송협조 *

 

1. 50년의 비법 평양냉면의 달인

 

서울특별시 영등포구 국회대로 76길 10번지

<정인면옥>

☎ 02-2683-2615

 

2. 가위 지존 헤어스타일의 달인

 

경기도 남양주시 진접읍 금곡리 1081-2번지

<제오헤어>

☎ 031-566-2326

 

3. 마르지 않는 반죽, 식빵의 달인 / 마르지 않는 반죽, 감자 샐러드 빵의 달인

 

서울 성동구 성수1가 2동 13-441번지

<본노엘>

☎ 070-7806-1225

 

4. 로열젤리의 달인

 

<죽산벌꿀>

☎ 031-676-6953

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다`,locations:[{address:"서울특별시 영등포구 국회대로 76길 10번지",lat:"37.5306561597093",lng:"126.921557576182"},{address:"경기도 남양주시 진접읍 금곡리 1081-2번지",lat:"37.7120221667451",lng:"127.186668069702"},{address:"서울 성동구 성수1가 2동 13-441번지",lat:"37.5497944596807",lng:"127.048017978109"}]},4842:{title:"[521회] 04월 18일 / 출연자 연락처",date:"2016-04-18 13:29:07",body:`<생활의 달인 521회 방송 정보>

 

 

* 달인 프로필 *

 

1. 충무김밥의 달인

 

김행숙 (女)

김서연 (女)

 

2. 신문 배달의 청년 달인

 

김정헌 (男 / 32세 / 경력 10년)

 

3. 츠케멘의 달인

 

야마다 에이타로 (男 / 42세 / 경력 16년)

 

4. 드립 커피의 달인

 

정기헌 (男 / 44세 / 경력 10년)

 

 

* 방송협조 *

 

 

2. 신문 배달의 청년 달인 

 

< 조선일보 도농지국>

 

경기도 남양주시 도농로중촌2길 21-7

☎ 031-562-1950

 

<프라임렌탈>

 

경기도 남양주시 조안면 삼봉리 763-1

☎ 1588-8449

 

4. 드립 커피의 달인

 

< 일상 >

 

서울 성북구 성북동 100-1

☎ 02-762-3114

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기도 남양주시 도농로중촌2길 21-7",lat:"37.6095633472037",lng:"127.155648532808"},{address:"경기도 남양주시 조안면 삼봉리 763-1",lat:"37.6019711556544",lng:"127.313022102406"},{address:"서울 성북구 성북동 100-1",lat:"37.5930829536146",lng:"126.997195511231"}]},4843:{title:"[522회] 04월 25일 / 출연자 연락처",date:"2016-04-25 14:46:52",body:`<생활의 달인 522회 방송 정보>

 

 

* 달인 프로필 *

 

1. 일식 新 4대 문파- 서산파

 

강희재(男)

 

2. 국수의 달인

 

김태형(男 / 47세)

 

3. 제주 흑돼지 육포의 달인

 

김태진(男 / 39세)

 

      

  

* 방송협조 *

 

1. 일식 新 4대 문파- 서산파

 

충청남도 서산시 동문동 201-11

<명인>

☎ 041-669-1218

 

2. 국수의 달인

 

경상북도 경산시 정평동 230-26

<정평 할매국수>

☎ 053-811-2511

 

3. 제주 흑돼지 육포의 달인

 

제주특별자치도 제주시 구좌읍 행원리 581-1

<더섬카페 앤플레이스>

 

 

      

  

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다`,locations:[{address:"충청남도 서산시 동문동 201-11",lat:"36.7780901836291",lng:"126.465343165446"},{address:"경상북도 경산시 정평동 230-26",lat:"35.8311520376737",lng:"128.729699705971"},{address:"제주특별자치도 제주시 구좌읍 행원리 581-1",lat:"33.5565688624037",lng:"126.809565740381"}]},4844:{title:"[523회] 05월 02일 / 출연자 연락처",date:"2016-05-02 14:02:12",body:`<생활의 달인 523회 방송 정보>

 

 

* 달인 프로필 *

 

1. 무장아찌 김밥의 달인

 

서희 (女)

 

2. 편의점 각 잡기 정리의 달인

 

이재희 (男 / 27세)

 

3. 김치찌개 국수의 달인

 

장석관 (男 / 62세)

 

4. 일식 新 사대 문파 - 코스요리의 달인

 

박만수 (男 / 56세 / 경력 40년)

 

5. 피아노 이사의 달인

 

최중훈 (男 / 42세/ 경력 15년)

 

 

* 방송협조 *

 

1. 무장아찌 김밥의 달인

 

< 광장시장 내 마초 김밥 >

서울특별시 종로구 예지동 2-1

☎ 02-2275-1257

 

2. 편의점 각 잡기 정리의 달인

 

<미니스톱 행담도 휴게소>

충남 당진시 신평면 서해안고속도로 275

☎ 041-357-9647

 

3. 김치찌개 국수의 달인

 

< 송정집　＞

부산 해운대구 송정동 광어골로 59

☎ 051-704-0577

 

4. 일식 新 사대 문파 - 코스요리의 달인

 

< 만수스시 >

부산시 진구 범천1동 841-291

☎ 051-633-5240

 

5. 피아노 이사의 달인

 

<영창삼익 피아노 운반조율>

경기도 의정부시

http://010-9908-5772.infom.kr/ [http://010-9908-5772.infom.kr/]

☎ 010-9908-5772

 

<피아노 디스커버리>

경기도 남양주시 홍유릉로 248번길 39 다남프라자

http://www.pianodiscovery.kr/ [http://www.pianodiscovery.kr/]

☎ 080-011-7700

<LEVEL UP FITNESS> 

경기도 남양주시 퇴계원면 퇴계원리 90 도심빌딩

☎ 031-528-2612

 

<노블레스 스파 24시>

경기도 남양주시 순화궁로 116 남양주 별내 노블레스

☎ 031-527-3922

 

<지테크인터내셔날>

경기도 의정부시 용현동 529-7

☎ 031-852-4070

 

<송곡 고등학교 - 씨름부>

서울 중랑구 양원역로 50 송곡고등학교

☎ 02-435-0660

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 종로구 예지동 2-1",lat:"37.570284417287",lng:"126.998713982457"},{address:"충남 당진시 신평면 서해안고속도로 275",lat:"36.9451430591607",lng:"126.807129050488"},{address:"경기도 남양주시 홍유릉로 248번길 39 다남프라자",lat:"37.627253284278",lng:"127.202411634152"},{address:"경기도 남양주시 퇴계원면 퇴계원리 90 도심빌딩",lat:"37.6552385359883",lng:"127.144069357838"},{address:"경기도 남양주시 순화궁로 116 남양주 별내 노블레스",lat:"37.6430338500099",lng:"127.121120462575"},{address:"경기도 의정부시 용현동 529-7",lat:"37.7413620911767",lng:"127.079747633612"},{address:"서울 중랑구 양원역로 50 송곡고등학교",lat:"37.6058454355439",lng:"127.106463734951"}]},4845:{title:"[524회] 05월 09일 / 출연자 연락처",date:"2016-05-09 14:00:01",body:`<생활의 달인 524회 방송 정보>

 

 

* 달인 프로필 *

 

1. 꽈배기의 달인

 

김복수 (男 / 51세 / 경력 20년)

박명옥 (女 / 51세 / 경력 20년)

 

2. 금도금의 달인

 

배명직 (男 / 58세 / 경력 37년)

 

3. 국가대표 김밥의 달인

 

- 경주 교리김밥

이영자 (女 / 74세 / 경력 45년)

 

- 전주 마약김밥

오선모 (女 / 62세 / 경력 31년)

 

- 부산 명문김밥

문유자 (女 / 70세 / 경력 30년)

 

4. 달걀빵 청년 달인

 

황세환 (男 / 34세)

      

 

 

* 방송협조 *

 

1. 꽈배기의 달인

 

충청북도 청주시 흥덕구 가경동 1198번지

<오성당>

☎ 043-256-7197

 

2. 금도금의 달인

 

경기도 안산시 단원구 성곡동 635-7 반월공단 608블럭 4-1

안산도금단지 가동 기양금속공업

 

3. 국가대표 김밥의 달인

 

- 경주 교리김밥

경상북도 경주시 교동 69번지

☎ 054-772-5130

 

- 전주 마약김밥

전주시 완산구 삼천동 601-11번지

☎ 063-221-3057

 

- 부산 명문김밥

부산 서구 토성동4가 16-5

☎ 051-254-9295

 

4. 달걀빵 청년 달인

 

서울시 용산구 청파동2가 71-57

<오빠 달걀빵>

 

 

 

       

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다`,locations:[{address:"충청북도 청주시 흥덕구 가경동 1198번지",lat:"36.6276459745181",lng:"127.436278077438"},{address:"경상북도 경주시 교동 69번지",lat:"35.8308808357313",lng:"129.21620996587"},{address:"부산 서구 토성동4가 16-5",lat:"35.0973849884143",lng:"129.022705506708"},{address:"서울시 용산구 청파동2가 71-57",lat:"37.544647802218",lng:"126.96835971029"}]},4846:{title:"[525회] 05월 16일 / 출연자 연락처",date:"2016-05-16 10:49:20",body:`<생활의 달인 525회 방송 정보>

 

 

* 달인 프로필 *

 

1. 크루아상 식빵의 달인

 

김운종 (男)

한송철 (男)

 

2. 국가대표 김밥의 달인

 

< 유부김밥 - 방배김밥 >

김연희 (女 / 64세/ 경력 30년)

김용대 (男 / 41세/ 경력 10년)

 

< 우엉김밥 - 대왕김밥 >

강순화 (女 / 71세/ 경력 36년)

 

< 손가락 김밥 - 오단이 꼬마김밥 >

이인숙 (女 / 65세 / 경력 22년)

 

3. 일식 신 사대문파 (태평로파) - 초회 · 알밥의 달인

 

김홍열 (男 / 67세 / 경력 50년)

 

 

* 방송협조 *

 

1. 크루아상 식빵의 달인

 

< 한스브레드 >

대전 유성구 상대동 454-7

☎ 042-255-0089

Fax. 042-221-0089

 

2. 국가대표 김밥의 달인

 

< 방배김밥 >

서울특별시 동작구 사당동 127-42

☎ 02-599-0566

 

< 대왕김밥 >

인천광역시 부평구 부평동 542-76

☎ 032-524-3423

 

< 오단이 꼬마김밥>

경상북도 김천시 부곡동 437-4

☎ 054-434-7924

 

3. 일식 신 사대문파 (태평로파) - 초회 · 알밥의 달인

 

< 광수사 >

서울 강남구 삼성로 427 삼송빌딩

☎ 02-558-1724

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"대전 유성구 상대동 454-7",lat:"36.3474166303931",lng:"127.335391570716"},{address:"서울특별시 동작구 사당동 127-42",lat:"37.4882978924989",lng:"126.978483194209"},{address:"인천광역시 부평구 부평동 542-76",lat:"37.4941992083183",lng:"126.721823596981"},{address:"경상북도 김천시 부곡동 437-4",lat:"36.1256918557277",lng:"128.106677485091"},{address:"서울 강남구 삼성로 427 삼송빌딩",lat:"37.5048721138255",lng:"127.057344572132"}]},4847:{title:"[526회] 05월 23일 / 출연자 연락처",date:"2016-05-23 13:53:50",body:`<생활의 달인 526회 방송 정보>

 

*달인 프로필*

 

 

1. 고기비빔국수의 달인

 

조성연 (男 / 33세)

    

2. 보도블록의 달인

 

김성주(男/ 48세/ 경력 30년)

    

3. 메밀국수의 달인

 

이광구(男/ 56세)

  

4. 크림단팥빵 & 튀김 소보로빵의 달인

 

김운종 (男)

 

    

* 방송협조 *

 

1. 고기비빔국수의 달인

 

<조씨네 고기국수>

서울 광진구 군자로3길 23

☎ 02-499-9501

   

3. 메밀국수의 달인

 

<소바루>

울산 중구 태화동126-1 (태화로237)

☎ 052-243-2227

  

4. 크림단팥빵 & 튀김 소보로빵의 달인

 

<한스 브레드> 

대전 유성구 상대동 454-7 

☎ 042-255-0089 

Fax. 042-221-0089 

 

 

    

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 광진구 군자로3길 23",lat:"37.5442542887564",lng:"127.070196364465"},{address:"울산 중구 태화동126-1",lat:"35.5528633597172",lng:"129.301346478742"},{address:"대전 유성구 상대동 454-7",lat:"36.3474166303931",lng:"127.335391570716"}]},4848:{title:"[527회] 05월 30일 / 출연자 연락처",date:"2016-05-30 13:13:02",body:`<생활의 달인 527회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 밀냉면의 달인

 

정진기 (男 / 65세 / 경력 35년)

오계헌 (女 / 62세 / 경력 35년)

 

2. 훌라후프의 달인

 

신상철 (男 / 58세 / 경력 18년)

이정은 (女 / 35세)

 

3. 꼬마 김밥의 달인

 

백종수 (男 / 47세)

서옥아 (女 / 46세)

 

4. 일식 신 사대 문파 (강남파) · 퓨전 일식의 달인

 

박종희 (男 / 48세 / 경력 29년)

 

 

* 방송협조 *

 

1. 밀냉면의 달인

 

< 대성밀냉면>

부산광역시 중구 부평동 3가 59-21

☎ 051-244-9658

 

2. 훌라후프의 달인

 

<한성대학교 체육관>

서울특별시 성북구 삼선교로 16길 116

☎ 02-760-5616

 

<바디스페이스>

서울특별시 강남구 강남대로 520 영동빌딩

☎ 02-517-6191

 

<신상철 훌라후프>

경기도 용인시 기흥구 언남동 486번지

☎ 031-308-9382  

 

3. 꼬마 김밥의 달인

 

< 삼형제꼬마김밥 >

충남 서산시 석림동 636-8

☎ 041-662-3366

 

4. 일식 신 사대 문파 (강남파) · 퓨전 일식의 달인

 

< JW 메리어트호텔 서울 미카도 >

서울특별시 서초구 신반포로 176 LL층

☎ 02-6282-6751

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산광역시 중구 부평동 3가 59-21",lat:"35.1008496021215",lng:"129.02384752948"},{address:"서울특별시 성북구 삼선교로 16길 116",lat:"37.5832358514072",lng:"127.010390004805"},{address:"서울특별시 강남구 강남대로 520 영동빌딩",lat:"37.5086773753858",lng:"127.023051010941"},{address:"경기도 용인시 기흥구 언남동 486번지",lat:"37.2951038991443",lng:"127.124374575398"},{address:"충남 서산시 석림동 636-8",lat:"36.7755243476167",lng:"126.460764786492"},{address:"서울특별시 서초구 신반포로 176 LL층",lat:"37.5039351769908",lng:"127.002413006799"}]},4849:{title:"[528회] 06월 13일 / 출연자 연락처",date:"2016-06-13 13:47:08",body:`<생활의 달인 528회 방송 정보 >

 

 

* 달인 프로필 *

 

 

1. 비빔면의 전설

   

<마제소바 달인 - 멘야하나비>

지동석 (男 / 39세 / 경력 11년)  

  

<비빔국수 달인 - 미미국수> 

최혜진 (女 / 35세)

       

<비빔쫄면 달인 - 자성당>

김종호 (男 / 33세 / 경력 5년)

김채영 (男 / 33세 / 경력 5년)

   

2. 동대문시장 원단의 달인

 

한충연 (男/ 36세/ 경력 7년) 

 

3. 식빵의 달인 

 

진희정(女/ 33세)

 

4. 찹쌀탕수육의 달인

 

이약한(男/56세/ 경력 36년)

 

* 방송협조 *

 

1. 비빔면의 전설

 

<멘야하나비>

서울특별시 송파구 송파동 57

☎ 070-8959-1108 

 

<미미국수> 

서울특별시 중구 신당동 131-2

☎070-4112-5145

 

<자성당>

서울특별시 마포구 서교동 378-1 1층

☎ 070-4797-1707

 

2. 동대문시장 원단의 달인

 

<대한패브릭>

서울특별시 종로구 충신동 177번지 

 

3. 식빵의 달인 

 

<달달애>

서울특별시 양천구 목동로11길 2

 

4. 찹쌀탕수육의 달인

 

<동일루>

서울특별시 마포구 망원동 395-4 1층

☎ 02-3144-2221

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 송파구 송파동 57",lat:"37.5109652181154",lng:"127.107788120825"},{address:"서울특별시 중구 신당동 131-2",lat:"37.5649340173132",lng:"127.019164263662"},{address:"서울특별시 마포구 서교동 378-1 1층",lat:"37.5529036007683",lng:"126.917275810048"},{address:"서울특별시 종로구 충신동 177번지",lat:"37.5739237722712",lng:"127.005574485482"},{address:"서울특별시 양천구 목동로11길 2",lat:"37.5235363965695",lng:"126.864502814717"},{address:"서울특별시 마포구 망원동 395-4 1층",lat:"37.5539316586682",lng:"126.905421479354"}]},4850:{title:"[529회] 06월 20일 / 출연자 연락처",date:"2016-06-20 12:42:59",body:`<생활의 달인 529회 방송 정보>

 

 

* 달인 프로필 *

 

1. 만두의 달인

조용환 (男 / 43세 /경력 17년)

 

2. 비빔면의 달인 - 일본식 비빔우동, 시장비빔국수

 

<일본식 비빔우동>

정해진 (男 / 45세)

엔도 사유리 (女 / 46세)

 

<시장비빔국수>

김태형 (男 / 47세)

 

3. 일본 라면의 달인

 

조용현 (男 / 30세 / 경력 5년)

 

4. 단조 골프채의 달인

 

오카무라 이사오 (男 / 경력 34년)

 

 

* 방송협조 *

 

1. 만두의 달인

 

<만두가게 by.타이펑>

서울특별시 관악구 행운동 20-20

☎ 02-875-2087

 

2. 비빔면의 달인 - 일본식 비빔우동, 시장비빔국수

 

<우동가조쿠>

서울 성동구 왕십리로 215-1

☎ 02-762-2177

 

<정평 할매국수>

경상북도 경산시 정평동 230-26

☎ 053-811-2511

 

3. 일본 라면의 달인

 

<켄비멘리키>

서울 마포구 상수동 313-3

☎ 02-324-0822

 

4. 단조 골프채의 달인

 

<제스타임 코리아>

서울특별시 성동구 성수일로 12길 27 B-B1

☎ 02-401-7054

 

<그린피아골프 내 이글골프피팅>

경기도 성남시 분당구 율동 200-3 2층

☎031-701-3903

 

<피팅솔루션>

경기도 고양시 일산 서구 덕이동 446-3번지

☎ 031-914-1872

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 관악구 행운동 20-20",lat:"37.4854083723878",lng:"126.957309058578"},{address:"서울 성동구 왕십리로 215-1",lat:"37.5567678977556",lng:"127.042909982511"},{address:"경상북도 경산시 정평동 230-26",lat:"35.8311520376737",lng:"128.729699705971"},{address:"서울 마포구 상수동 313-3",lat:"37.5484780062624",lng:"126.921526455967"},{address:"서울특별시 성동구 성수일로 12길 27 B-B1",lat:"37.5483892302842",lng:"127.054524496294"},{address:"경기도 성남시 분당구 율동 200-3 2층",lat:"37.3903294998573",lng:"127.155569155084"},{address:"경기도 고양시 일산 서구 덕이동 446-3번지",lat:"37.6909691014785",lng:"126.754000533251"}]},4851:{title:"[530회] 06월 27일 / 출연자 연락처",date:"2016-06-27 13:47:52",body:`<생활의 달인 530회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 오장동 꽈배기의 달인

안병원 (男 / 75세)

배영애 (女 / 69세)

 

2. 볼펜 부업의 달인

 

강은정 (女 / 45세 / 경력 16년)

 

3. 육회비빔밥의 달인

 

2대 달인 유분례(女 / 72세)

3대 달인 김태형(男)

 

4. 치아바타 . 치즈볼의 달인

 

이정세(男 / 39세)

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 오장동 꽈배기의 달인

 

<오장 도너츠 맛집>

서울특별시 중구 오장동 139-11 (중부시장 내 위치)

 

 

 

2. 볼펜 부업의 달인

 

 

 

 

3. 육회비빔밥의 달인

 

<평화식당>

전라남도 구례군 구례읍 봉동리 296-1

☎ 061-782-2034

 

 

 

4. 치아바타. 치즈볼의 달인

 

<보난자 베이커리>

서울특별시 성동구 성수동1가 668-31

☎ 070-4799-5025

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 중구 오장동 139-11",lat:"37.5649610567051",lng:"127.001831377793"},{address:"전라남도 구례군 구례읍 봉동리 296-1",lat:"35.2099455310112",lng:"127.463428556728"},{address:"서울특별시 성동구 성수동1가 668-31",lat:"37.5468185257196",lng:"127.044159000218"}]},4852:{title:"[531회] 07월 04일 / 출연자 연락처",date:"2016-07-04 13:31:47",body:`<생활의 달인 531회 방송 정보>

 

 

* 달인 프로필 *

 

1. 부산 팥빙수의 달인

 

강연화 (女 / 56세)

2. 줄눈의 달인 

 

김인자 (女 / 61세 / 경력 30년)

 

3. 고기 막국수의 달인

 

전병국 (男 / 경력 25년) 

4. 특밥 ·  깐쇼 새우의 달인

  

주쌍락 (男 / 69세 / 경력 40년)

 

 

* 방송협조 *

 

 

1. 부산 팥빙수의 달인

 

< 해운대 원조 팥빙수 >

부산시 해운대구 중1동 1270-3

☎ 070-8920-3154  

  

3. 고기 막국수의 달인

 

< 화동옥 >

인천 남동구 소래역남로16번길 75

☎ 032-432-2940

4. 특밥 ·  깐쇼 새우의 달인

 

< 주사부 >

서울특별시 용산구 이태원로 10

☎ 02-792-2419

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"인천 남동구 소래역남로16번길 75",lat:"37.400107921076",lng:"126.733313310578"},{address:"서울특별시 용산구 이태원로 10",lat:"37.5348356740197",lng:"126.974865912172"}]},4853:{title:"[532회] 07월 11일 / 출연자 연락처",date:"2016-07-11 16:01:17",body:`<생활의 달인 532회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 고기 막국수의 달인

 

전병국 (男 / 경력 25년)

 

 

2. 의류 사입(仕入)의 달인

 

양상준(男 / 36세)

 

 

3. 식빵의 달인

 

조한나(女 / 31세)

 

 

4. 회오리 오므라이스의 달인

 

김민혁(男 / 30세)

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 고기 막국수의 달인

 

< 화동옥 >

인천 남동구 소래역남로16번길 75

☎ 032-432-2940

 

 

2. 의류 사입(仕入)의 달인

 

<동대문사입>

www.dong3.kr

 

<지테크인터내셔날 - 저울>

경기도 의정부시 산단로68번길 29 지테크

☎ 031-852-4070

 

3. 식빵의 달인

 

<한나식빵>

서울 은평구 가좌로7길 9

☎ 02-6214-7246

 

 

4. 회오리 오므라이스의 달인

<EGG THUMB>

서울 관악구 관악로 14길 98

☎ 02-6082-2442

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"인천 남동구 소래역남로16번길 75",lat:"37.400107921076",lng:"126.733313310578"},{address:"경기도 의정부시 산단로68번길 29 지테크",lat:"37.7415801471634",lng:"127.079848956956"},{address:"서울 은평구 가좌로7길 9",lat:"37.5865720089448",lng:"126.920182296175"},{address:"서울 관악구 관악로 14길 98",lat:"37.4778037624222",lng:"126.957796813044"}]},4854:{title:"[533회] 미트볼, 수박 선별, 탕장면·깐풍기, 비빔물회 달인 정보",date:"2016-07-18 17:48:08",body:`<생활의 달인 533회 방송 정보>

 

 

* 달인 프로필 *

 

1. 미트볼 밥 · 미트볼 스파게티의 달인

 

두현수 (男 / 34세)

조항돈 (男 / 32세)

 

2. 수박 선별의 달인

이영세 (男 / 45세 / 경력 16년)

 

3. 탕장면(짜장면) · 깐풍기의 달인

 

안태현 (男 / 경력 38년)

 

4. 일본식 비빔 물회의 달인

 

나병규 (男 / 41세 / 경력 19년)

 

 

* 방송협조 *

 

1. 미트볼 밥 · 미트볼 스파게티의 달인

 

< 서울미트볼>

서울 마포구 상수동 93-111, 2층

☎ 02-3144-2125

 

2. 수박 선별의 달인

 

< 덕산농협 농산물 물류센터 >

충청북도 진천군 덕산면 초금로 634

☎ 043-536-4387

 

3. 탕장면(짜장면) · 깐풍기의 달인

 

< 미스차이나 >

서울 양천구 신월4동 427-2

☎ 02-2695-5669

 

4. 일본식 비빔 물회의 달인

 

< 스시 미르네 >

부산 해운대구 세실로 80

☎ 051-703-5623

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 상수동 93-111",lat:"37.548825044803",lng:"126.922441583393"},{address:"충청북도 진천군 덕산면 초금로 634",lat:"36.9010021569906",lng:"127.510607025068"},{address:"서울 양천구 신월4동 427-2",lat:"37.5253618151953",lng:"126.840939744519"},{address:"부산 해운대구 세실로 80",lat:"35.1729422814449",lng:"129.177995097134"}]},4855:{title:"[534회] 메밀 막국수, 국가대표 수박의, 무반죽 빵, 수제비·냉 비빔칼국수 달인 정보",date:"2016-07-25 15:22:34",body:`<생활의 달인 534회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 메밀 막국수의 달인

 

민성훈 (男 / 32세)

 

 

2. 국가대표 수박의 달인

      

신영수 (男 / 38세 / 경력 16년) 

 

 

3. 무반죽 빵의 달인

 

권순석 (男 / 48세)

 

 

4. 수제비·냉 비빔칼국수의 달인

천정순 (女 / 63세 / 경력 32년)

 

 

 

 

 

 

* 방송협조 *

 

1. 메밀 막국수의 달인

 

< 잘빠진 메밀 >

서울 종로구 통인동 118-3

☎ 070-4142-1214

 

 

2. 국가대표 수박의 달인

 

< 양구볼링센터>

강원도 양구군 양구읍 정림리

☎ 033-481-6699

 

3. 무반죽 빵의 달인

 

<소울브레드>

서울시 서초구 우면동 59 동양고속아파트상가 201호

☎ 070-4235-4748

 

< 코이상사 >

서울특별시 성북구 월곡로 10길 176 1층

☎ 1577-0648

 

4. 수제비·냉 비빔칼국수의 달인

 

<고성분식>

부산 사상구 낙동대로 772번길 9

☎ 051-325-5743

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 종로구 통인동 118-3",lat:"37.5797664586961",lng:"126.971061106317"},{address:"강원도 양구군 양구읍 정림리",lat:"38.0981072486966",lng:"127.969931136193"},{address:"서울시 서초구 우면동 59 동양고속아파트상가 201호",lat:"37.4713573571914",lng:"127.023567246461"},{address:"서울특별시 성북구 월곡로 10길 176 1층",lat:"37.592337267217",lng:"127.038765034384"},{address:"부산 사상구 낙동대로 772번길 9",lat:"35.1293754432724",lng:"128.971524980902"}]},4856:{title:"[535회] 왕카스텔라, 운동화 감별, 떡볶이, 제육볶음 달인 정보",date:"2016-08-01 13:34:25",body:`<생활의 달인 535회 방송 정보>

 

 

* 달인 프로필 *

 

1. 왕 카스텔라의 달인

 

김민호 (男 / 31세)

 

2. 가짜 운동화 감별의 달인 

 

장은영 (男 / 31세 / 경력 7년)

 

3. 양념 숙성 떡볶이의 달인

 

위은영 (女 / 45세 / 경력20년)

 

4. 제육볶음·비빔 양념장의 달인

 

강민주 (女 / 25년)

 

 

* 방송협조 *

 

1. 왕 카스텔라의 달인

 

< 대왕 카스테라 >

부산광역시 중구 창선동1가 13-1

☎ 051-936-0077

 

< 원치과기공 >

부산시 동래구 수안동 9-33

☎ 051-852-2950, 2954

 

2. 가짜 운동화 감별의 달인

< 제이월드 샵 >

서울특별시 마포구 상수동 95-1 번지 5층

☎ 02-3144-4449

 

< 두홍 라이프 - 전자저울 >

서울 금천구 가산동 327-32 대륭테크노타운 12층 1002호

☎ 02-2029-8283

 

3. 양념 숙성 떡볶이의 달인

 

< 그린네 은쟁반 >

서울 강남구 도곡동 959-15

☎ 02-571-7500

 

4. 제육볶음·비빔 양념장의 달인

 

< 이천야반 >

경기 이천시 관고동 156-2

☎ 031-633-9970

 

< 광주야반 >

경기 광주시 초월읍 지월리 715-2

☎ 031-763-9970

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산광역시 중구 창선동1가 13-1",lat:"35.0996569502104",lng:"129.029868580694"},{address:"부산시 동래구 수안동 9-33",lat:"35.1984002310812",lng:"129.084146920925"},{address:"서울특별시 마포구 상수동 95-1 번지 5층",lat:"37.5482278739376",lng:"126.925824174133"},{address:"서울 금천구 가산동 327-32 대륭테크노타운 12층 1002호",lat:"37.46994955967",lng:"126.884201247622"},{address:"서울 강남구 도곡동 959-15",lat:"37.4860237353783",lng:"127.036590904457"},{address:"경기 이천시 관고동 156-2",lat:"37.2902619009633",lng:"127.425806466363"},{address:"경기 광주시 초월읍 지월리 715-2",lat:"37.4179095287476",lng:"127.277902793623"}]},4857:{title:"[536회] 남방식 치킨가스, 가짜 의류 감별, 브라질(?) 떡볶이,독일식 빵 바움쿠헨의 달인 정보",date:"2016-08-08 14:29:27",body:`<생활의 달인 536회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 남방식 치킨가스의 달인

 

미츠다 유미 (女 / 39세)

 

 

2. 가짜 의류 감별의 달인

 

정현우 (男 / 33세)

 

3. 브라질(?) 떡볶이의 달인

 

송광예 (女 / 68세 / 경력 35년)

 

4. 독일식 빵 바움쿠헨의 달인

 

구본수 (男 / 44세 / 경력 12년)

 

 

 

 

 

 

* 방송협조 *

 

1. 남방식 치킨가스의 달인

 

< 누하의 숲 >

서울특별시 종로구 누상동 95

☎ 02-733-5632

 

 

2. 가짜 의류 감별의 달인

 

< LAKICKZ >

서울특별시 마포구 망원동 485-37

☎ 1600-1593

 

< 홍대 상상다방 >

서울특별시 마포구 와우산로21길 19-16 NS TOWER 3층

☎ 070-7803-4986

 

< 성신 목욕탕>

서울특별시 망원2동 185번지

☎ 02-334-8779

 

3. 브라질(?) 떡볶이의 달인

 

< 얄개분식 >

충청남도 서산시 해미면 읍성마을 4길 24

☎ 041-688-8327

 

 

4.독일식 빵 바움쿠헨의 달인

 

< 구본 >

부산 동래구 차밭골로 44

☎ 051-557-6054

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 종로구 누상동 95",lat:"37.580679850134",lng:"126.9664960636"},{address:"서울특별시 마포구 망원동 485-37",lat:"37.5575996033585",lng:"126.90744881579"},{address:"서울특별시 마포구 와우산로21길 19-16 NS TOWER 3층",lat:"37.5518246201043",lng:"126.922536252216"},{address:"충청남도 서산시 해미면 읍성마을 4길 24",lat:"36.7106874001813",lng:"126.546162759561"},{address:"부산 동래구 차밭골로 44",lat:"35.2177131671957",lng:"129.077333027456"}]},4858:{title:"[537회] 시카고 피자, 다슬기 선별, 냉라멘, 우엉김밥 달인 정보",date:"2016-08-15 13:03:01",body:`<생활의 달인 537회 방송 정보>

 

 

* 달인 프로필 *

 

1.시카고 피자의 달인

 

박형식 (男 / 경력 13년)

2. 다슬기 선별의 달인

 

이기주 (男 / 46세 / 경력 23년)

    

3. 냉라면의 달인

 

정의석 (男 / 48세 / 경력 10년) 

 

4. 우엉 김밥의 달인

 

김말영 (女 / 58세 / 경력 36년)

 

 

* 방송협조 *

 

1. 시카고 피자의 달인

 

< 피플즈 >

인천 부평구 부평5동 152-9

☎ 070-7383-6555

 

2. 다슬기 선별의 달인

 

<맑은뜰>

전북 남원시 하갈치길 20

☎ 063-625-6111

 

3. 냉라면의 달인

 

< 마루기 >

서울 동대문구 이문1동 287-18

☎ 02-962-7751

4. 우엉 김밥의 달인

 

< 할매김밥 >

부산 해운대구 중동1로 32-1

☎ 051-743-3442

 

< 아태유통 - 염도기 >

부산 연제구 연산2동 2026-25번지

☎ 051-852-4947

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"인천 부평구 부평5동 152-9",lat:"37.493242078721",lng:"126.726418157828"},{address:"전북 남원시 하갈치길 20",lat:"35.4458883148665",lng:"127.418767207491"},{address:"서울 동대문구 이문1동 287-18",lat:"37.5954943827939",lng:"127.060518917905"},{address:"부산 해운대구 중동1로 32-1",lat:"35.1623816100449",lng:"129.162744175145"},{address:"부산 연제구 연산2동 2026-25번지",lat:"35.1727970397451",lng:"129.082505740404"}]},4859:{title:"[538회] 대한민국 1% 떡볶이, 조각보, 달인이 만난 최고의 셰프 유럽 가정식 달인 정보",date:"2016-08-22 13:20:10",body:`<생활의 달인 538회 방송 정보>

 

 

* 달인 프로필 *

 

1. 대한민국 1% 떡볶이의 달인

 

류록숙(女 / 63세/ 경력 20년)

 

 

2. 조각보의 달인

 

김춘자 (女 / 76세)

 

 

3. 달인이 만난 최고의 셰프 유럽 가정식의 달인

 

김동기 (男 / 32세/)

 

 

 

 

 

* 방송협조 *

 

1. 대한민국 1% 떡볶이의 달인

 

<철이네 떡볶이>

경기도 의왕시 내손중앙로 51

☎ 031-421-7279

   

2. 조각보의 달인 

<김춘자 달인 연락처>

☎ 031-836-2833 

    

3. 달인이 만난 최고의 셰프 유럽 가정식의 달인

 

< 트라토리아 오늘 >

서울시 동대문구 회기동 75

☎ 02-6104-9098

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기도 의왕시 내손중앙로 51",lat:"37.3861105645",lng:"126.98122743832"},{address:"서울시 동대문구 회기동 75",lat:"37.5900494714314",lng:"127.054688253093"}]},4860:{title:"[539회] 떡볶이, 세차, 콩나물밥, 프랑스 요리 달인 정보",date:"2016-08-29 13:49:53",body:`<생활의 달인 539회 방송 정보>

 

 

* 달인 프로필 *

 

1. 대한민국 1% 떡볶이의 달인

 

이영옥 (女 / 79세 / 경력 42년)

김영관 (男 / 55세 / 경력 21년)

 

2. 디테일링 세차의 달인

 

이승윤 ( 男 / 24세 )

 

3. 콩나물밥 · 파전의 달인

 

박용순 (女 / 63세 / 경력 32년)

 

4. 프랑스 가정식의 달인

 

송용욱 ( 男 / 44세 / 경력 25년)

 

 

 

* 방송협조 *

 

1. 대한민국 1% 떡볶이의 달인

 

<APM떡볶이>

충북 청주시 상당구 남문로2가 82-2

☎ 043-256-5671

 

2. 디테일링 세차의 달인

 

인천시 남구 학익동 25-12

☎ 010-5671-6930

 

3. 콩나물밥 · 파전의 달인

 

<양지식당>

경북 경주시 교촌길 30

☎ 054-742-9289

 

4. 프랑스 가정식의 달인

 

<뎅댕의 약속>

서울 강남구 논현동 145-10 1층

☎ 02-512-5713

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충북 청주시 상당구 남문로2가 82-2",lat:"36.6335415298532",lng:"127.488453323979"},{address:"인천시 남구 학익동 25-12",lat:"37.4448440620982",lng:"126.670058527405"},{address:"경북 경주시 교촌길 30",lat:"35.8304531453325",lng:"129.21405307007"},{address:"서울 강남구 논현동 145-10 1층",lat:"37.5094676502645",lng:"127.024811942378"}]},4861:{title:"[540회] 떡갈비-오징어 김밥, 감동 이사, 박·육회 비빔밥, 시장 꽈배기 달인 정보",date:"2016-09-05 16:19:44",body:`<생활의 달인 540회 방송 정보>

 

 

* 달인 프로필 *

 

1. 떡갈비-오징어 김밥의 달인

 

이명자 (女 / 68세/ 경력 16년)

안경선 (女 / 68세/ 경력 16년)

 

 

2. 감동 이사의 달인

 

김명돌 (男 / 57세 / 경력 38년)

현해용 (男 / 46세 / 경력 27년)

 

 

3. 박·육회 비빔밥의 달인

 

조춘자 (女 / 76세 / 경력 57년)

 

 

4. 시장 꽈배기의 달인

 

이황균 (男 / 58세)

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 떡갈비-오징어 김밥의 달인

 

< 이천냥 김밥 >

서울특별시 종로구 신문로 2가 15

☎ 02-734-2084

 

 

2. 감동 이사의 달인

 

< ㈜ 뉴AG (뉴엘지)익스프레스>

대구 광역시 수성구 성동 523-5

☎ 053-952-6363

 

 

3. 박·육회 비빔밥의 달인

 

< 새진주식당 >

부산 중구 흑교로 60

☎ 051-256-9110

 

 

4. 시장 꽈배기의 달인

 

< 장수당 >

경기도 부천시 자유로 33 자유시장 내 B-131

☎ 032-611-0016

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 종로구 신문로 2가 15",lat:"37.568877266023",lng:"126.970173579995"},{address:"대구 광역시 수성구 성동 523-5",lat:"35.8429944216615",lng:"128.721001080841"},{address:"부산 중구 흑교로 60",lat:"35.1047754766616",lng:"129.024900072181"},{address:"경기도 부천시 자유로 33 자유시장 내 B-131",lat:"37.4841112017389",lng:"126.779942240663"}]},4862:{title:"[541회] 최고의 셰프, 대한민국 1%, 노포는 살아있다",date:"2016-09-12 14:16:58",body:`<생활의 달인 541회 방송 정보>

 

 

* 달인 프로필 *

 

1. 최고의 셰프

 

<교토마블>

황인상 (男/ 44세 / 경력 24년)

 

<EGG THUMB>

김민혁 (男 / 30세)

 

<수공미식>

이배명 (男 / 50세 / 경력 15년)

 

<피플즈>

박형식 (男 / 경력 13년)

 

 

2. 대한민국 1%

 

왕릉 벌초의 달인

서정옥 (女 /62세 /경력 11년)

박남순 (女 /60세 /경력 3년)

김진학 (男 /68세 /경력 6년)

 

새끼 꼬기의 달인

김연봉 (男 / 82세 / 경력 75년)

 

보도블록의 달인

김성주 (男/ 48세/ 경력 30년)

 

조각보의 달인

김춘자 (女 / 76세)

 

감동 이사의 달인

김명돌 (男 / 57세 / 경력 38년)

현해용 (男 / 46세 / 경력 27년)

 

 

3. 노포는 살아있다

 

<얄개분식>

송광예 (女 / 68세 / 경력 35년)

 

<화동옥>

전병국 (男 / 경력 25년)

 

<평화식당>

2대 달인 유분례 (女 / 72세)

3대 달인 김태형 (男)

 

<오장 도너츠 맛집>

안병원 (男 / 75세)

배영애 (女 / 69세)

 

 

 

* 방송협조 *

 

1. 최고의 셰프

 

<교토마블>

서울시 용산구 서빙고로 69 파크타워 106동 지하상가

☎ 02-3785-2002

 

<EGG THUMB>

서울 관악구 관악로 14길 98

☎ 02-6082-2442

 

<수공미식>

부산광역시 연제구 연산동 413-7

 

<피플즈>

인천 부평구 부평5동 152-9

☎ 070-7383-6555

 

3. 노포는 살아있다

 

<얄개분식>

충청남도 서산시 해미면 읍성마을 4길 24

☎ 041-688-8327

 

< 화동옥 >

인천 남동구 소래역남로16번길 75

☎032-432-2940

 

<평화식당>

전라남도 구례군 구례읍 봉동리 296-1

☎ 061-782-2034

 

<오장 도너츠 맛집>

중부시장(서울특별시 중구 오장동 139-11) 내 위치

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울시 용산구 서빙고로 69 파크타워 106동 지하상가",lat:"37.5237113460813",lng:"126.972351473155"},{address:"서울 관악구 관악로 14길 98",lat:"37.4778037624222",lng:"126.957796813044"},{address:"부산광역시 연제구 연산동 413-7",lat:"35.1870089078698",lng:"129.103074108674"},{address:"인천 부평구 부평5동 152-9",lat:"37.493242078721",lng:"126.726418157828"},{address:"충청남도 서산시 해미면 읍성마을 4길 24",lat:"36.7106874001813",lng:"126.546162759561"},{address:"인천 남동구 소래역남로16번길 75",lat:"37.400107921076",lng:"126.733313310578"},{address:"전라남도 구례군 구례읍 봉동리 296-1",lat:"35.2099455310112",lng:"127.463428556728"},{address:"서울특별시 중구 오장동 139-11",lat:"37.5649610567051",lng:"127.001831377793"}]},4863:{title:"[542회] 만두·오향장육, 명품 시계 수리, 역대급 떡볶이, 보리 캄파뉴·치즈 브리오슈의 달인 정보",date:"2016-09-19 15:00:13",body:`<생활의 달인 542회 방송 정보>

 

 

* 달인 프로필 *

 

1. 만두·오향장육의 달인

 

소응충 (男 / 57세 / 경력 30년)

 

 

2. 명품 시계 수리의 달인

 

송용호 (男 / 69세 / 경력 55년)

 

 

3. 역대급 떡볶이의 달인

 

서계사 (女 / 82세 / 경력 40년)

어란주 (女 / 61세)

 

 

4. 보리 캄파뉴·치즈 브리오슈의 달인

 

구재정 (男 / 45세 / 경력 26년)

      

 

 

 

* 방송협조 *

 

1. 만두·오향장육의 달인

 

< 화상 손만두 >

서울특별시 서대문구 이화여대 1안길 25, 1층 3호

☎ 02-312-5888

 

 

2. 명품 시계 수리의 달인

 

< 예지사 >

서울특별시 종로구 예지동 47

☎ 02-2268-2245

 

 

3. 역대급 떡볶이의 달인

 

< 사랑의 집 >

서울특별시 서대문구 홍제동 241-100

☎ 02-391-6701

 

 

4. 보리 캄파뉴·치즈 브리오슈의 달인

 

< 하에레츠 >

서울특별시 강동구 암사1동 472-8

☎ 02-481-8341

      

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 서대문구 이화여대 1안길 25",lat:"37.5574785697294",lng:"126.943709780441"},{address:"서울특별시 종로구 예지동 47",lat:"37.5699179572161",lng:"126.997240752571"},{address:"서울특별시 서대문구 홍제동 241-100",lat:"37.5897655201292",lng:"126.945988815451"},{address:"서울특별시 강동구 암사1동 472-8",lat:"37.551886102521",lng:"127.132300913051"}]},4864:{title:"[543회] 간장새우 밥의 달인, 깻잎의 달인, 65년 전통 간짜장의 달인, 수제버거의 달인",date:"2016-09-26 11:51:00",body:`<생활의 달인 543회 방송 정보>

 

 

* 달인 프로필 *

 

1. 간장새우 밥의 달인

박중천 (36세, 경력 16년)

 

2. 깻잎의 달인

 

양삼미 (56세)

 

3. 65년 전통 간짜장의 달인

 

박영길(78세, 경력 61년)

 

4. 수제버거의 달인

 

이남곤 (36세)

 

 

* 방송협조 *

 

1. 간장새우 밥의 달인

 

<소년식당>

서울 마포구 서교동 333-11

 

2. 깻잎의 달인

<삼미농장>

충남 금산군 군북면 외부새터길 30

<추부 깻잎 정보화 마을>

☎ 041-754-5064

 

<세창인스트루먼트>

서울시 구로구 구로동 235-2 에이스하이엔드타워 1차 1303호

☎ 02-6292-1000

 

3. 65년 전통 간짜장의 달인

 

<옥생관>

부산 중구 부평동1가 2-25

☎ 051-245-0298

 

4. 수제버거의 달인

 

<고니스>

서울 성동구 성수동1가 656-1069 1층

☎ 070-4127-0423

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 서교동 333-11",lat:"37.5551799442424",lng:"126.926931358284"},{address:"충남 금산군 군북면 외부새터길 30",lat:"36.1446909761539",lng:"127.496872835042"},{address:"서울시 구로구 구로동 235-2 에이스하이엔드타워 1차 1303호",lat:"37.481535407894",lng:"126.893434985592"},{address:"부산 중구 부평동1가 2-25",lat:"35.1028158088708",lng:"129.027022253425"},{address:"서울 성동구 성수동1가 656-1069 1층",lat:"37.5471849832283",lng:"127.044819962639"}]},4865:{title:"[544회] 탕수육의 달인, 장판 시공의 달인, 뉴욕식 베이글의 달인",date:"2016-10-03 14:12:36",body:`<생활의 달인 544회 방송 정보>

 

 

* 달인 프로필 *

 

1. 탕수육의 달인

 

박영길 (男/ 78세 / 경력 61년)

 

2. 장판 시공의 달인

 

이지훈 (男/ 47세 / 경력 28년)

 

3. 뉴욕식 베이글의 달인

 

정정자 (女/ 60세/ 경력 13년)

정성태 (男/ 53세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 탕수육의 달인

 

< 옥생관 >

부산 중구 부평동1가 2-25

☎ 051-245-0298

 

 

2. 장판 시공의 달인

    

☎ 010-2651-7091

 

 

3. 뉴욕식 베이글의 달인

 

< 마더린러 베이글 >

서울특별시 서대문구 이화여대 5길 5

☎ 070-7758-3030

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 중구 부평동1가 2-25",lat:"35.1028158088708",lng:"129.027022253425"},{address:"서울특별시 서대문구 이화여대 5길 5",lat:"37.5583148448841",lng:"126.945371391962"}]},4866:{title:"[545회] 호떡의 달인, 골프채 피팅의 달인, 만두의 달인, 수플레 오믈렛의 달인",date:"2016-10-24 11:25:32",body:`<생활의 달인 545회 방송 정보>

 

 

* 달인 프로필 *

 

1. 호떡의 달인

방복자 (女 / 76세 / 경력 61년)

 

2. 골프채 피팅의 달인

 

김희영 (男 / 44세 / 경력 12년)

 

3. 만두의 달인

 

이재종(男 / 67세 / 경력 48년)

 

4. 수플레 오믈렛의 달인

 

강지웅(男 / 33세 / 경력 13년)

 

 

 

* 방송협조 *

 

호떡의 달인

 

<옛날 빵집>

충남 서산시 시장3길 12-6(C동)

☎041-681-9145

 

2. 골프채 피팅의 달인

 

<이글골프 피팅>

경기 성남시 분당구 율동 200-3

☎031-701-3903  

 

3. 만두의 달인

 

<불티나 손만두>

서울 은평구 신사동 23-5

☎02-304-4240

 

4. 수플레 오믈렛의 달인

 

<고에몬>

서울특별시 서초구 서초동 1317-13 서초빌딩 1층

☎02-534-8036

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충남 서산시 시장3길 12-6",lat:"36.7820989614559",lng:"126.455930464061"},{address:"경기 성남시 분당구 율동 200-3",lat:"37.3903294998573",lng:"127.155569155084"},{address:"서울 은평구 신사동 23-5",lat:"37.5987021365496",lng:"126.91487542548"},{address:"서울특별시 서초구 서초동 1317-13 서초빌딩 1층",lat:"37.4984405547615",lng:"127.026290980549"}]},4867:{title:"[546회] 대한민국 최고의 떡볶이 덕후, 츠케면의 달인, 벽지 도배의 달인",date:"2016-10-31 14:25:17",body:`<생활의 달인 546회 방송 정보>

 

 

* 달인 프로필 *

    

1. 대한민국 최고의 떡볶이 덕후

    

  이용근 (男 / 47세 / 경력 11년)

 

2. 츠케면의 달인 

   

  허인범 (男 / 38세)

 

3. 벽지 도배의 달인

   

 이진희 (男/ 48세 / 경력 25년) 

 

 

 

 

 

* 방송협조 *

    

 

 

1. 대한민국 최고의 떡볶이 덕후

 

 

 

2. 츠케면의 달인

   

< 친치쿠린 >

부산시 부산진구 부전동 519-56

☎ 051-809-2434 

 

3. 벽지 도배의 달인

 

< 신한벽지 >

서울 중구 을지로 194

☎ 02-2274-1351

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산시 부산진구 부전동 519-56",lat:"35.1551300039603",lng:"129.055797376043"},{address:"서울 중구 을지로 194",lat:"37.5665405160409",lng:"126.999519621047"}]},4868:{title:"[547회] 호떡·떡볶이의 달인, 후토마키(일본식 김밥)의 달인, 솜이불의 달인",date:"2016-11-07 12:17:00",body:`<생활의 달인 547회 방송 정보>

* 달인 프로필 *

1. 호떡·떡볶이의 달인

 

서영순 (女 / 68세 / 경력 33년)

2. 후토마키(일본식 김밥)의 달인

조승길 (男 / 77세 / 경력 55년)

3. 솜이불의 달인

김영애(女 / 59세 / 경력 28년)

* 방송협조 *

1. 호떡·떡볶이의 달인

<호떡 나라>

경남 창원시 진해구 송학동 36-10

☎055-543-0808

2. 후토마키(일본식 김밥)의 달인

<삼송초밥>

부산 중구 창선동1가 13-1

☎051-245-7870

3. 솜이불의 달인

<보은 솜틀집>

경기도 고양시 덕양구 토당동 665-14

☎031-974-5857

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경남 창원시 진해구 송학동 36-10",lat:"35.1508610335602",lng:"128.663178827366"},{address:"부산 중구 창선동1가 13-1",lat:"35.0996569502104",lng:"129.029868580694"},{address:"경기도 고양시 덕양구 토당동 665-14",lat:"37.6231550817626",lng:"126.806681021792"}]},4869:{title:"[548회]부산 영도 찹쌀 도넛의 달인 , 니트-스웨터 수선의 달인, 탕수육의 달인, 칼국수의 달인",date:"2016-11-16 16:28:44",body:`<생활의 달인 548회 방송 정보>

 

 

* 달인 프로필 *

 

1. 부산 영도 찹쌀 도넛의 달인

 

김강일(男/ 61세), 박영희 (女 / 57세 ) 

 

2. 니트-스웨터 수선의 달인

 

설승현 (女 / 61세 / 경력 35년)

 

3. 탕수육의 달인

 

박문구 (男 / 41세 / 경력 20년)

 

4. 칼국수의 달인

 

곽영남 (男 / 28세) 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 부산 영도 찹쌀 도넛의 달인

 

<이모 도나스>

부산 영도구 영선동4가 261-1

051-412-3710

 

2. 니트-스웨터 수선의 달인

 

<한길사>

서울특별시 강남구 압구정로72길 12

02-515-4790

 

3. 탕수육의 달인

 

<항차이>

서울 강남구 논현로150길 8

02-515-6464

 

4. 칼국수의 달인

 

<꾸왁칼국수>

서울시 중구 주교동 153-1

02-6101-2808

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 영도구 영선동4가 261-1",lat:"35.0827840339642",lng:"129.042300202152"},{address:"서울특별시 강남구 압구정로72길 12",lat:"37.5257234861187",lng:"127.04488868535"},{address:"서울 강남구 논현로150길 8",lat:"37.51899915781",lng:"127.029283157203"},{address:"서울시 중구 주교동 153-1",lat:"37.5682967071066",lng:"126.997296616426"}]},4870:{title:"[549회]햄버그스테이크 차슈 덮밥의 달인, 간장 떡볶이의 달인, 달력의 달인",date:"2016-11-21 12:40:30",body:`<생활의 달인 549회 방송 정보>

 

 

* 달인 프로필 *

 

1. 햄버그스테이크 차슈 덮밥의 달인

 

윤정태 (男 / 31세)

김휘환 (男 / 37세)

 

2. 간장 떡볶이의 달인

 

홍종련 (女 / 70세 / 경력 45년)

박준용 (男 / 45세 / 경력 8년)

 

3. 달력의 달인

정해식 (男 / 54세 / 경력34년)

 

 

 

* 방송협조 *

 

1. 햄버그스테이크 차슈 덮밥의 달인

 

<윤휘식당>

서울 성북구 동선동3가 244

 

2. 간장 떡볶이의 달인

 

<반할만떡>

대구시 동구 서호동 91-10

053-962-0789

 

3. 달력의 달인

 

<산성제책>

서울 중구 예관동 128-2

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 성북구 동선동3가 244",lat:"37.5916846088475",lng:"127.01979749944"},{address:"대구시 동구 서호동 91-10",lat:"35.8691110073697",lng:"128.710261640729"},{address:"서울 중구 예관동 128-2",lat:"37.5632479771049",lng:"126.997360748484"}]},4871:{title:"[550회] 수제비의 달인, 운동화 세탁의 달인, 튀김요리의 달인, 앙데니(일본식 크림팥빵)의 달인",date:"2016-11-29 08:02:28",body:`<생활의 달인 550회 방송 정보>

 

* 달인 프로필 *

 

1. 수제비의 달인

 

위영민 (男 / 35세)

 

2. 운동화 세탁의 달인

 

한아름(男/ 35세, 경력 9년)

 

3. 튀김요리의 달인

 

염상윤(男 / 44세 / 경력22년)

 

4. 앙데니(일본식 크림팥빵)의 달인

 

김장환(38세, 경력10년) 

 

* 방송협조 *

 

1. 수제비의 달인

 

<수제비집>

울산 울주군 언양읍 반천리 548-1

052-262-1008

 

2. 운동화 세탁의 달인

 

<착한 운동화 세탁소>

서울시 강남구 신사동 559-30 B01

 

3. 튀김요리의 달인

 

<상짱>

부산 중구 대청로141번길 18-3

051-469-5860

 

4. 앙데니(일본식 크림팥빵)의 달인

 

<장티크>

서초구 서초대로 64길 50

아남상가1층

02-598-7600

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"울산 울주군 언양읍 반천리 548-1",lat:"35.5591601227154",lng:"129.184294906868"},{address:"서울시 강남구 신사동 559-30 B01",lat:"37.5200246093491",lng:"127.025297554388"},{address:"부산 중구 대청로141번길 18-3",lat:"35.1044849774241",lng:"129.0352373779"}]},4872:{title:"[551회]딤섬의 달인, 구두닦이의 달인, 일본식 해물 덮밥-가이센돈의 달인, 양초의 달인",date:"2016-12-05 12:09:09",body:`<생활의 달인 551회 방송 정보>

 

 

* 달인 프로필 *

 

1. 딤섬의 달인

문현용 (男 / 52세 / 경력 25년)

 

2. 구두닦이의 달인

 

박일등 (男 / 52세 / 경력 36년)

 

3. 일본식 해물 덮밥-가이센돈의 달인

 

염상윤 (男 / 44세 / 경력22년)

 

4. 양초의 달인

 

김경호 (男 / 74세 / 경력 48년)

 

 

 

* 방송협조 *

 

1. 딤섬의 달인

 

<하이보>

서울 강남구 대치동 950-1

☎02-501-7681

 

2. 구두닦이의 달인

 

경기도 광주시 경안동 32-2 

☎031-763-8118 

*촬영협조*

475회 회백반의 달인
<남해횟집>
부산 사하구 사리로 56-1 (괴정동)
☎ 051-292-8838 

 

3. 일본식 해물 덮밥-가이센돈의 달인

 

<상짱>

부산 중구 대청로141번길 18-3

☎051-469-5860

 

4. 양초의 달인

 

<매일양초>

경북 경산시 남천면 삼성리 245-2

☎053-743-3933

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 강남구 대치동 950-1",lat:"37.5069495126144",lng:"127.06258755853"},{address:"부산 사하구 사리로 56-1",lat:"35.104892721332",lng:"128.998745594085"},{address:"부산 중구 대청로141번길 18-3",lat:"35.1044849774241",lng:"129.0352373779"},{address:"경북 경산시 남천면 삼성리 245-2",lat:"35.7643750114829",lng:"128.728889769829"}]},4873:{title:"[552회]송년특집 1탄 2016 10대 맛의 달인",date:"2016-12-13 08:32:55",body:`<생활의 달인 552회 방송 정보>

 

* 달인 프로필 *

 

 

1.만두의 달인 <542회>

소응충(男 / 57세 / 경력 30년)

 

2.떡볶이의 달인 <542회>

 

서계사(女 / 82세 / 경력 40년)

 

3.육탕면-비앙비앙면의 달인 <507회>

 

이배명(男 / 50세 / 경력 15년)

 

4.오장동 꽈배기의 달인 <530회>

 

안병원(男 / 75세)

 

5.유럽가정식의 달인 <538회>

 

김동기(男 / 32세)

 

6.튀김-가이센돈의 달인 <550회>

 

염상윤(男 / 44세 / 경력24년)

 

7.후토마키(일본식 김밥)의 달인 <547회>

 

조승길(男 / 77세 / 경력 55년)

 

8.호떡의 달인 <545회>

 

방복자(女 / 76세 / 경력 61년)

 

 

 

9.탕수육 · 특밥의 달인 <531회>

 

주쌍락(男 / 69세 / 경력 40년)

 

10.육회비빔밥의 달인 <530회>

 

2대 달인 유분례 (女 / 72세)

 

시청률 TOP 3

 

1.비빔국수.소고기국수의 달인 <515회>

 

최혜진 (女 / 72세)

 

2.뉴욕식 베이글의 달인 <544회>

 

정정자 (女/ 60세/ 경력 13년)

 

3.고기 막국수의 달인 <531회>

 

전병국 (男 / 경력 25년)

 

 

 

 

 

 

 

* 방송협조 *

 

1.만두의 달인

 

< 화상 손만두 >

서울특별시 서대문구 이화여대 1안길 25 1층 3호

☎ 02-312-5888

 

 

2.떡볶이의 달인

 

< 사랑의 집 >

서울특별시 서대문구 홍제동 241-100

☎ 02-391-6701

 

3.육탕면-비앙비앙면의 달인

 

<수공미식>

부산광역시 연제구 연산동 413-7

 

4.오장동 꽈배기의 달인

 

<오장 도너츠 맛집>

중부시장(서울특별시 중구 오장동 139-11)

 

5.유럽가정식의 달인

 

<트라토리아 오늘>

서울시 동대문구 회기동 75

☎ 02-6104-9098

 

6.튀김-가이센돈의 달인

 

<상짱>

부산 중구 대청로141번길 18-3

☎051-469-5860

 

7.후토마키(일본식 김밥)의 달인

 

<삼송초밥>

부산 중구 창선동1가 13-1

☎051-245-7870

 

8.호떡의 달인

 

<옛날 빵집>

충남 서산시 시장3길 12-6(C동)

 

9.특밥 · 깐쇼새우의 달인

 

< 주사부 >

서울특별시 용산구 이태원로 10

☎ 02-792-2419

 

10.육회비빔밥의 달인

 

<평화식당>

전라남도 구례군 구례읍 봉동리 296-1

☎ 061-782-2034

 

11.비빔국수.소고기국수의 달인

 

<미미국수>

서울 중구 신당동 131-2

☎ 070-4112-5145

 

12.뉴욕식 베이글의 달인

 

< 마더린러 >

서울특별시 서대문구 이화여대 5길 5

☎ 070-7758-3030

 

13.고기 막국수의 달인

 

< 화동옥 >

인천 남동구 소래역남로 16번길 75

☎ 032-432-2940

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 서대문구 이화여대 1안길 25 1층 3호",lat:"37.5574785697294",lng:"126.943709780441"},{address:"서울특별시 서대문구 홍제동 241-100",lat:"37.5897655201292",lng:"126.945988815451"},{address:"부산광역시 연제구 연산동 413-7",lat:"35.1870089078698",lng:"129.103074108674"},{address:"서울특별시 중구 오장동 139-11",lat:"37.5649610567051",lng:"127.001831377793"},{address:"서울시 동대문구 회기동 75",lat:"37.5900494714314",lng:"127.054688253093"},{address:"부산 중구 대청로141번길 18-3",lat:"35.1044849774241",lng:"129.0352373779"},{address:"부산 중구 창선동1가 13-1",lat:"35.0996569502104",lng:"129.029868580694"},{address:"충남 서산시 시장3길 12-6",lat:"36.7820989614559",lng:"126.455930464061"},{address:"서울특별시 용산구 이태원로 10",lat:"37.5348356740197",lng:"126.974865912172"},{address:"전라남도 구례군 구례읍 봉동리 296-1",lat:"35.2099455310112",lng:"127.463428556728"},{address:"서울 중구 신당동 131-2",lat:"37.5649340173132",lng:"127.019164263662"},{address:"서울특별시 서대문구 이화여대 5길 5",lat:"37.5583148448841",lng:"126.945371391962"},{address:"인천 남동구 소래역남로 16번길 75",lat:"37.400107921076",lng:"126.733313310578"}]},4874:{title:"[553회] 2016 최고의 달인, 신의 한 수-골목을 살린 빵의 달인, 2016 꿈을 이룬 청년 달인, 2016 올해의 달인",date:"2016-12-19 13:11:32",body:`<생활의 달인 553회 방송 정보>

 

 

* 달인 프로필 *

 

<2016 최고의 달인>

-이색 달인 부문

1. 509회 국가대표 종이비행기의 달인 이승훈 (男 / 26세 / 경력 3년)

2. 539회 디테일링 세차의 달인 이승윤 (男 / 24세 )

3. 520회 로열젤리의 달인 김효식 (男 / 57세 / 경력 30년) 곽종순 (女 / 56세 / 경력 30년)

4. 537회 다슬기 선별의 달인 이기주 (男 / 46세 / 경력 23년)

5. 546회 대한민국 최고의 떡볶이 덕후 이용근 (男 / 47세 / 경력 11년)

 

-스피드 부문

1. 507회 아줌마 파마의 달인 김동자 (女 / 69세 / 경력 40년)

2. 511회 달걀 까기의 달인 조진행 (男 / 39세 / 경력 11년)

3. 512회 설특집 대륙의 돈세기 달인 타오핑 (女 / 46세 / 경력 29년)

 

-초감각 부문

1. 518회 바둑판의 달인 오오자키 코이치 (男 / 63세 / 경력 35년)

2. 542회 명품 시계수리의 달인 송용호 (男 / 69세 / 경력 55년)

3. 545회 골프채 피팅의 달인 김희영 (男 / 44세 / 경력 12년)

 

<신의 한 수-골목을 살린 빵의 달인>

1. 520회 마르지 않는 반죽, 식빵의 달인 / 마르지 않는 반죽, 감자 샐러드 빵의 달인

손성필 (女 / 34세)

2. 528회 식빵의 달인 진희정 (女 / 33세)

3. 532회 식빵의 달인 조한나(女 / 31세)

4. 534회 무반죽 빵의 달인 권순석 (男 / 48세)

 

<2016 꿈을 이룬 청년 달인>

1. 537회 시카고 피자의 달인 박형식 (男 / 32세 / 경력 13년)

2. 543회 간장새우 밥의 달인 박중천 (男 / 36세 / 경력 16년)

3. 533회 미트볼 밥·미트볼 스파게티의 달인 두현수 (男 / 34세) 조항돈 (男 / 32세)

 

<2016 올해의 달인>

1 .540회 감동이사의 달인 김명돌 (男 / 57세 / 경력 38년) 현해용 (男 / 46세 / 경력 27년) 2. 538회 조각보의 달인
김춘자 (女 / 76세)

3. 구두닦이의 달인 박일등 (男 / 52세 / 경력 36년)

4. 달력의 달인 정해식 (男 / 54세 / 경력34년)

 

 

 

* 방송협조 *

 

<2016 최고의 달인>

-이색 달인 부문

2. 539회 디테일링 세차의 달인

인천시 남구 학익동 25-12

☎ 010-5671-6930

 

3. 520회 로열젤리의 달인

<죽산벌꿀>

☎ 031-676-6953

 

4. 537회 다슬기 선별의 달인

<맑은뜰> 전북 남원시 하갈치길 20

☎ 063-625-6111

 

*촬영 협조

5. 546회 대한민국 최고의 떡볶이 덕후

<선매 떡볶이> 경기 광명시 광명동 103-12 1층

☎ 02-6465-1771

 

-스피드 부문

1. 507회 아줌마 파마의 달인

<정미용실> 경기 의왕시 사그내4길 49

☎ 031-452-4645

 

2. 511회 달걀 까기의 달인

<칠보면옥> 경기도 평택시 평택동 185-579 AK플라자 평택점 7F

☎ 031-646-6723

 

-초감각 부문

1. 518회 바둑판의 달인 오오자키 코이치 (男 / 63세 / 경력 35년)

<쿠로키고이시> 미야자키현 휴가시 대학 히라이와 8491번지

☎ 0982-54-2531

 

2. 542회 명품 시계수리의 달인 송용호 (男 / 69세 / 경력 55년)

< 예지사 > 서울특별시 종로구 예지동 47

☎ 02-2268-2245

 

3. 545회 골프채 피팅의 달인 김희영 (男 / 44세 / 경력 12년)

<이글골프 피팅> 경기 성남시 분당구 율동 200-3

☎031-701-3903  

 

<신의 한 수-골목을 살린 빵의 달인>

1. 520회 마르지 않는 반죽, 식빵의 달인 / 마르지 않는 반죽, 감자 샐러드 빵의 달인

<본노엘> 서울 성동구 성수1가 2동 13-441번지

☎ 070-7806-1225

 

2. 528회 식빵의 달인

<달달애> 서울특별시 양천구 목동로 11길 2

☎0507-1413-0701

 

3. 532회 식빵의 달인

<한나식빵> 서울 은평구 가좌로7길 9

☎ 02-6214-7246

 

4. 534회 무반죽 빵의 달인

<소울브레드> 서울시 서초구 우면동 59 동양고속아파트상가 201호

☎ 070-4235-4748

 

<2016 꿈을 이룬 청년 달인>

1. 537회 시카고 피자의 달인

< 피플즈 > 인천 부평구 부평5동 152-9

☎ 070-7383-6555

 

2. 543회 간장새우 밥의 달인

<소년식당> 서울 마포구 서교동 333-11

 

3. 533회 미트볼 밥·미트볼 스파게티의 달인

< 서울미트볼 > 서울 마포구 상수동 93-111, 2층

☎ 02-3144-2125

 

<2016 올해의 달인>

1. 540회 감동이사의 달인 김명돌 (男 / 57세 / 경력 38년) 현해용 (男 / 46세 / 경력 27년)

< ㈜ 뉴AG 익스프레스> 대구 광역시 수성구 성동 523-5

☎ 053-952-6363

 

2. 538회 조각보의 달인 김춘자 (女 / 76세)

☎ 031-836-2833

 

3. 구두닦이의 달인 박일등 (男 / 52세 / 경력 36년)

경기도 광주시 경안동 32-2

☎ 031-763-8118

 

4. 달력의 달인 정해식 (男 / 54세 / 경력34년)

<산성제책> 서울 중구 예관동 128-2

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"인천시 남구 학익동 25-12",lat:"37.4448440620982",lng:"126.670058527405"},{address:"전북 남원시 하갈치길 20",lat:"35.4458883148665",lng:"127.418767207491"},{address:"경기 광명시 광명동 103-12 1층",lat:"37.4821724674437",lng:"126.857416721614"},{address:"경기 의왕시 사그내4길 49",lat:"37.3484258294115",lng:"126.97653432181"},{address:"경기도 평택시 평택동 185-579 AK플라자 평택점 7F",lat:"36.9907424277156",lng:"127.085999185377"},{address:"서울특별시 종로구 예지동 47",lat:"37.5699179572161",lng:"126.997240752571"},{address:"경기 성남시 분당구 율동 200-3",lat:"37.3903294998573",lng:"127.155569155084"},{address:"서울 성동구 성수1가 2동 13-441번지",lat:"37.5497944596807",lng:"127.048017978109"},{address:"서울특별시 양천구 목동로 11길 2",lat:"37.5235363965695",lng:"126.864502814717"},{address:"서울 은평구 가좌로7길 9",lat:"37.5865720089448",lng:"126.920182296175"},{address:"서울시 서초구 우면동 59 동양고속아파트상가 201호",lat:"37.4713573571914",lng:"127.023567246461"},{address:"인천 부평구 부평5동 152-9",lat:"37.493242078721",lng:"126.726418157828"},{address:"서울 마포구 서교동 333-11",lat:"37.5551799442424",lng:"126.926931358284"},{address:"서울 마포구 상수동 93-111",lat:"37.548825044803",lng:"126.922441583393"},{address:"대구 광역시 수성구 성동 523-5",lat:"35.8429944216615",lng:"128.721001080841"},{address:"서울 중구 예관동 128-2",lat:"37.5632479771049",lng:"126.997360748484"}]},4875:{title:"[554회] 어묵육수 떡볶이의 달인, 복조리의달인, 평양냉면의 달인, 간장소라-사태살덮밥의 달인",date:"2017-01-05 13:42:33",body:`<생활의 달인 554회 방송 정보>

 

 

*달인 프로필*

 

1. 어묵육수 떡볶이의 달인

 

박애숙 / 女 / 69세 / 경력 35년

 

2. 복조리의 달인

 

김영님 / 女 / 70세 / 경력 50년

 

3. 평양냉면의 달인

 

이희숙 / 女/ 63세 / 경력 41년

 

4. 간장소라, 사태살 덮밥의 달인

 

사토 가즈다카 / 男 / 70세 / 경력 40년

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

*방송 협조*

 

1. 어묵육수 떡볶이의 달인

 

울산 동구 동부동 328

 

 

2. 복조리의 달인

 

 

3. 평양냉면의 달인

 

충남 천안시 동남구 사직동 168-8 <평양냉면>

☎041-551-4851

 

4. 간장소라, 사태살 덮밥의 달인

 

<잠실 오모테나시>

송파구 잠실번동235-11번지

☎070-7604-3173

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"울산 동구 동부동 328",lat:"35.5427756635659",lng:"129.429150100988"},{address:"충남 천안시 동남구 사직동 168-8",lat:"36.8021769439837",lng:"127.149693812693"}]},4876:{title:"[555회] 1993 강남 원조 매운 떡볶이의 달인, 건빵의 달인",date:"2017-01-09 13:23:38",body:`<생활의 달인 555회 방송 정보>

 

 

* 달인 프로필 *

 

1. 1993 강남 원조 매운 떡볶이의 달인

 

오인란 (女 / 49세 / 경력 25년)

 

2. 건빵의 달인

 

박종철 (男 / 47세 / 경력 20년)

  

 

* 방송협조 *

 

1. 1993 강남 원조 매운 떡볶이의 달인

 

<선매떡볶이>

경기도 광명시 광명2동 103-12 1층

☎02-6465-1771

 

2. 건빵의 달인

 

<금풍제과>

충남 군산군 추부면 다복로 646

☎041 753 9915

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기도 광명시 광명2동 103-12 1층",lat:"37.4821724674437",lng:"126.857416721614"}]},4877:{title:"[556회] 야키토리 돈의 달인, 인형뽑기의 달인, 역대급 만두의 달인",date:"2017-01-16 12:49:24",body:`<생활의 달인 556회 방송 정보>

 

* 달인 프로필 *

 

1. 야키토리 돈의 달인

 

조경래 (男 / 40세 / 경력 15년)

 

2. 인형뽑기의 달인

 

박광현 (男/ 42세)

 

3. 역대급 만두의 달인

 

손국우 (男 / 69세 / 경력 43년)

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 야키토리 돈의 달인

 

<시오>

서울 서대문구 연희동 190-4

☎02-3144-6919

 

2. 인형뽑기의 달인

 

<턴투시티>

서울 성동구 마장동 569-2

☎02-2282-3481

 

3. 역대급 만두의 달인

 

<편의방>

서울 서대문구 연희동 353-94

☎02-363-5887

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 서대문구 연희동 190-4",lat:"37.5671932780487",lng:"126.928676577517"},{address:"서울 성동구 마장동 569-2",lat:"37.5677694497135",lng:"127.036401301224"},{address:"서울 서대문구 연희동 353-94",lat:"37.5618268625704",lng:"126.927505043268"}]},4878:{title:"[557회] 49년 찐빵의 달인, 국물 떡볶이의 달인, 전설의 귀환 초밥의 달인",date:"2017-01-23 12:19:20",body:`<생활의 달인 557회 방송 정보>

 

* 달인 프로필 *

 

1. 49년 찐빵의 달인

박상호 (男 / 69세 / 경력 49년)

 

2. 국물 떡볶이의 달인

 

이미자 (女 / 79세 / 경력 35년)

 

3. 전설의 귀환 초밥의 달인

 

강원식 (男 / 경력 32년)

 

 

* 방송협조 *

 

1. 49년 찐빵의 달인

<부산찐빵>

경북 경주시 황오동 124-19

☎ 054-742-4206

 

2. 국물 떡볶이의 달인

 

<잠원떡볶이>

서울특별시 서초구 잠원동 61-17

☎ 02-591-4108

 

3. 전설의 귀환 초밥의 달인

 

<호타루>

경기 이천시 창전동 160-28

☎ 031-633-3905

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경북 경주시 황오동 124-19",lat:"35.8420060178661",lng:"129.217499688603"},{address:"서울특별시 서초구 잠원동 61-17",lat:"37.5130232152213",lng:"127.011000328791"},{address:"경기 이천시 창전동 160-28",lat:"37.2798492308067",lng:"127.444910662208"}]},4879:{title:"[558회] 대한민국 3대 만두, 설날 특집 이 시대 최고의 달인 1 , 분식 덕후의 숨은 보석 분식집, 설날 특집 이 시대 최고의 달인 2",date:"2017-01-30 16:48:49",body:`<생활의 달인 558회 방송 정보>

 

* 달인 프로필 *

 

<대한민국 3대만두>

 

1. 509회, 510회 산둥식 만두의 전설

 

(유국강/ 男 / 61세 / 경력 40년)

 

2. 542회 만두·오향장육의 달인

 

(소응충/ 男 / 57세 / 경력 30년)

 

3. 556회 역대급 만두의 달인

 

(손국우/ 男 / 69세 / 경력 43년)

 

<우리시대 최고의 달인 A>

 

1. 420회 칼주차 동네의 달인

 

(홍대훈/ 男 / 43세/ 경력23년)

 

2. 422회 탬버린의 달인

 

(김경락/ 男/ 48세)

 

3. 332회 아주 특별한 우편 분류의 달인

 

(류승윤/ 男 / 35세/ 경력11년), (강주영/ 男 / 30세/ 경력8년)

 

 

<분식덕후 달인이 소개하는 숨은 보석>

 

X

 

<우리시대 최고의 달인 B>

 

1. 447회 아파트 외벽 글씨 쓰기 달인

 

(유영욱/ 男/ 70세/ 경력 40년)

 

 

2. 250회 공병 분류 가족 달인

 

(김재운/ 男/ 58세/ 경력19년)

 

 

3. 385회 의료 수화 통역의 달인

 

(오은정/ 女/47세/경력26년)

 

 

 

* 방송협조 *

 

<대한민국 3대 만두>

 

1. 509회, 510회 산둥식 만두의 전설

 

부산 북구 구포2동 1060-268< 금룡(금용) >

☎051-332-1261

 

2. 542회 만두·오향장육의 달인

 

< 화상 손만두 > 서울특별시 서대문구 이화여대 1안길 25, 1층 3호

☎02-312-5888

 

3. 556회 역대급 만두의 달인

 

<편의방> 서울 서대문구 연희동 353-94

☎02-363-5887

 

 

 

<우리시대 최고의 달인 A>

 

1. 420회 칼주차 동네의 달인

 

2. 422회 탬버린의 달인

 

3. 332회 아주 특별한 우편 분류의 달인

 

서울 강동구 양재대로 112길 57 <강동우체국>

☎02-440-2828

 

<분식덕후 달인이 소개하는 숨은 보석>

X

 

<우리시대 최고의 달인 B>

 

1. 447회 아파트 외벽 글씨 쓰기 달인

 

2. 250회 공병 분류 가족 달인

 

경기도 포천시 내촌면 음현리 396-1번지 <백광공병>

☎031-532-0856

 

3. 385회 의료 수화 통역의 달인

 

부산광역시 남구 용호동 538-41 <부산 성모병원>

☎051-933-7114

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 북구 구포2동 1060-268",lat:"35.20545072581",lng:"128.996678867834"},{address:"서울특별시 서대문구 이화여대 1안길 25",lat:"37.5574785697294",lng:"126.943709780441"},{address:"서울 서대문구 연희동 353-94",lat:"37.5618268625704",lng:"126.927505043268"},{address:"서울 강동구 양재대로 112길 57",lat:"37.5363759329962",lng:"127.143206088899"},{address:"경기도 포천시 내촌면 음현리 396-1번지",lat:"37.7683166964853",lng:"127.228522963582"},{address:"부산광역시 남구 용호동 538-41",lat:"35.1096983493883",lng:"129.10995426187"}]},4880:{title:"[559회] 인생 떡볶이-서울 5대 분식의 달인, 재활용품 분류의 달인, 온메밀 우동의 달인, 토마토라면의 달인",date:"2017-02-06 12:18:12",body:`<생활의 달인 559회 방송 정보>

 

* 달인 프로필 *

1. 인생 떡볶이-서울 5대 분식의 달인

 

김귀엽 (女 / 65세 / 경력 33년)

2. 재활용품 분류의 달인

송영자 (女 / 61세 / 경력15년) 

3. 온메밀·우동의 달인

조원상 (男 / 53세 / 경력 16년)

4. 토마토 라면의 달인

윤예식 (男 / 43세)

모재욱 (男 / 44세)

* 방송협조 *

1. 인생 떡볶이-서울 5대 분식의 달인

<맛나분식>

서울 종로구 봉익동 22-2번지 대흥사약국건물 

☎ 02-3675-2110

2. 재활용품 분류의 달인

<강남환경자원센터>

서울 강남구 율현동 141-16☎ 02-3412-3414

*견학신청 www.gangnam2015.com [http://www.gangnam2015.com]  

3. 온메밀·우동의 달인

<공원당>

충북 청주시 상당구 남문로2가 87☎ 043-255-3894

4. 토마토 라면의 달인

<카토멘>

서울 강남구 대치동 895-1

☎ 02-568-6625

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 강남구 율현동 141-16",lat:"37.4701722604108",lng:"127.116926150668"},{address:"충북 청주시 상당구 남문로2가 87",lat:"36.6330884526891",lng:"127.488604648462"},{address:"서울 강남구 대치동 895-1",lat:"37.5042574400333",lng:"127.054114757983"}]},4881:{title:"[560회] 소라 달걀말이·탕수육의 달인, 속눈썹의 달인, 미공개 은둔 食 달, 동네빵집 청년달인 '최고의반죽'",date:"2017-02-13 13:20:14",body:`<생활의 달인 560회 방송 정보>

 

* 달인 프로필 *

 

1. 소라 달걀말이·탕수육의 달인

 

유건국 (男 / 경력 40년)

 

2. 속눈썹의 달인

 

유현주 (女 / 31세 / 경력 9년)

 

3. 미공개 은둔 食 달

중화요리 新 4대문파 김순태 달인

일식 4대문파 태평로파 임홍식 달인

  

 

4. 동네빵집 청년달인 '최고의반죽'( 욥, 초이고야)

  

518회 단팥빵의 달인 임용순(男/ 35세/ 경력 17년)

 

518회 느리게 걷는 반죽 빵의 달인 최은영(女/ 32세/ 경력 13년)

  

 

* 방송협조 *

 

1. 소라 달걀말이·탕수육의 달인

 

<영성방>

부산시 사하구 하단동 1179-7

☎051-515-7119

 

2. 속눈썹의 달인

 

3. 미공개 은둔 食 달 

 

4. 동네빵집 청년달인 '최고의반죽'( 욥, 초이고야)

 

<욥>

서울특별시 영등포구 당산동5가 11-34 삼성타운 1층 126호

☎ 02-2675-1232

 

<초이고야>

서울특별시 광진구 군자동 48-17

☎ 02-467-9566

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산시 사하구 하단동 1179-7",lat:"35.0992331246443",lng:"128.956384008197"},{address:"서울특별시 영등포구 당산동5가 11-34 삼성타운 1층 126호",lat:"37.5318628024112",lng:"126.90107013379"}]},4882:{title:"[561회] 튀김 덮밥의 달인, 피꼬막의 달인, 국가대표 탕수육 3인방, 달인 성공시대",date:"2017-02-20 11:00:20",body:`<생활의 달인 561회 방송 정보>

 

* 달인 프로필 *

 

1. 튀김덮밥의 달인

 

이재훈 (男 / 40세 / 경력 20년)

 

2. 피꼬막의 달인

 

김선희 (女 / 58세 / 경력 15년)

강정자 (女 / 51세 / 경력 34년)

문승덕 (女 / 55세 / 경력 21년)

 

3. 국가대표 탕수육 3인방

1) 528회 찹쌀탕수육의 달인 <동일루>

이약한 (男 / 57세 / 경력 37년)

 

2) 464회 중화요리 4大문파 <적사부>

적림길 (男 / 64세 / 경력 45년)

 

3) 531회 득밥 깐쇼새우의 달인 <주사부>

주쌍락 (男 / 70세 / 경력 41년)

 

4. 달인 성공시대

 

1) 496회 탕종숙성빵의 달인
강혜연 (女/ 35세/ 경력 15년)

 

2) 303회 대한민국 청년 달인 Ⅰ- 피자 반죽 지존

이홍중 (男/ 34세/ 경력 14년)

 

3) 478회 미용 가위의 달인

김동원 (男/ 36세 /경력 17년)

 

 

* 방송협조 *

 

1. 튀김덮밥의 달인

 

<텐동요츠야>

서울시 관악구 봉천동 1612-51

☎ 02-883-7974

 

2. 피꼬막의 달인

 

<거북상회>

전남 여수시 돌산읍 우두리 1119-5

☎ 061-644-2599 

 

*장소협조 *

 

<상아반점> 

전남 보성군 회천면 율포리 470-1
☎ 061-853-9887

 

3. 국가대표 탕수육 3인방

 

1) 528회 찹쌀탕수육의 달인

 

<동일루>

서울특별시 마포구 망원동 395-4 1층

☎ 02-3144-2221

 

2) 464회 중화요리 4大문파

 

<적사부>

경남 합천군 합천읍 합천리 590-4

☎ 055-931-5033

 

3) 531회 특밥·깐쇼 새우의 달인

 

<주사부>

서울특별시 용산구 이태원로 10

☎ 02-792-2419

 

4. 달인 성공시대

 

1) 496회 탕종숙성빵의 달인

 

<브레드 숨>
서울특별시 동작구 본동 187-4

☎ 070-8861-0007

 

2) 303회 대한민국 청년 달인 Ⅰ- 피자 반죽 지존

 

<피자꾼>

서울 도봉구 창동 14

☎ 02-996-9922

 

3) 478회 미용 가위의 달인

 

<준오헤어-대치점>

서울 강남구 대치 1동 1021-2 동서빌딩 2층

☎ 02-563-1605

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울시 관악구 봉천동 1612-51",lat:"37.4785786717355",lng:"126.956912495098"},{address:"전남 여수시 돌산읍 우두리 1119-5",lat:"34.7159646449325",lng:"127.75253307913"},{address:"전남 보성군 회천면 율포리 470-1",lat:"34.6697289805927",lng:"127.085895611305"},{address:"서울특별시 마포구 망원동 395-4 1층",lat:"37.5539316586682",lng:"126.905421479354"},{address:"경남 합천군 합천읍 합천리 590-4",lat:"35.5670356961913",lng:"128.160214610575"},{address:"서울특별시 용산구 이태원로 10",lat:"37.5348356740197",lng:"126.974865912172"},{address:"서울특별시 동작구 본동 187-4",lat:"37.5123634800243",lng:"126.951853429129"},{address:"서울 도봉구 창동 14",lat:"37.653671837931",lng:"127.050968727102"},{address:"서울 강남구 대치 1동 1021-2 동서빌딩 2층",lat:"37.4980563397596",lng:"127.059581303148"}]},4883:{title:"[562회] 식빵의 달인, 고공 현수막의 달인, 은둔 食 달 숨어있는 맛의 달인",date:"2017-02-27 10:47:15",body:`<생활의 달인 562회 방송 정보>

 

* 달인 프로필 *

 

1. 식빵의 달인

 

김태하 (男/ 33세/ 경력10년)

 

 

2. 고공 현수막의 달인

 

권경배 (男 / 47세 / 경력10년)

 

 

3. 은둔 食 달 숨어있는 맛의 달인

 

 

 

* 방송협조 *

 

1. 식빵의 달인

 

<브레드덕>

서울 동작구 상도로30길 39

☎070-8827-0008

 

 

2. 고공 현수막의 달인

 

<유통 과학 센터>

인천 계양구 작전동 905-6번지 유니온프라자 4층

☎010-7315-6901

 

<경희아이레포츠>

서울 성동구 금호동1가 633

☎02-2293-2371

 

3. 은둔 食 달 맛의 달인

 

<전동방앗간>

인천광역시 중구 전동 18-1

☎032-772-2553

 

<서문김밥>

인천 강화군 강화읍 관청리 529

☎032-933-2931

 

<진밭국수>

경기 고양시 일산동구 성석동 601-3

☎031-976-5190

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 동작구 상도로30길 39",lat:"37.5047956242888",lng:"126.942297308681"},{address:"인천 계양구 작전동 905-6번지 유니온프라자 4층",lat:"37.5326736704371",lng:"126.73599064487"},{address:"서울 성동구 금호동1가 633",lat:"37.5516933617965",lng:"127.027222938391"},{address:"인천광역시 중구 전동 18-1",lat:"37.4762983687756",lng:"126.62853757136"},{address:"인천 강화군 강화읍 관청리 529",lat:"37.7477940600078",lng:"126.483990007792"},{address:"경기 고양시 일산동구 성석동 601-3",lat:"37.6998656155171",lng:"126.799456201799"}]},4884:{title:"[563회]장어구이 덮밥의 달인, 네일아트의 달인, 수제 햄버거의 달인, 초마면·탕수육의 달인",date:"2017-03-06 12:19:21",body:`<생활의 달인 563회 방송 정보>

 

* 달인 프로필 *

 

1. 장어구이 덮밥의 달인

 

김태우 (男 / 33세 / 경력 13년)

 

2. 네일아트의 달인

 

신탐이나 (女 / 31세 / 경력 10년)

 

3. 수제 햄버거의 달인

오건식 (男 / 57세 / 경력 27년)

 

4. 초마면·탕수육의 달인

 

안창근 (男 / 63세 / 경력 48년)

 

 

 

* 방송협조 *

 

1. 장어구이 덮밥의 달인

 

<동경밥상>

경남 김해시 관동동 1088-3

☎ 070-8286-1423

 

2. 네일아트의 달인

 

<네일탐이나>

서울 강남구 신사동 666 2층

☎ 02-548-4865

 

*촬영 협조

<미래테크>

서울시 구로구 구로동 604-1 구로공구상가 a블럭 4-223

☎02-2633-8500

3. 수제 햄버거의 달인

<홍대 아메리칸 델리>

서울 마포구 서교동 332-8

☎ 070-8801-1181

 

4. 초마면·탕수육의 달인

 

<부광반점>

부산 동래구 칠산동 289-3

☎ 051-557-5915

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경남 김해시 관동동 1088-3",lat:"35.1774374098468",lng:"128.81235637512"},{address:"서울 강남구 신사동 666 2층",lat:"37.5246816632714",lng:"127.038765861724"},{address:"서울시 구로구 구로동 604-1 구로공구상가 a블럭 4-223",lat:"37.5041968685363",lng:"126.879525578699"},{address:"서울 마포구 서교동 332-8",lat:"37.555493443232",lng:"126.926418603011"},{address:"부산 동래구 칠산동 289-3",lat:"35.2012787681256",lng:"129.089619978521"}]},4885:{title:"[564회] 인생 꽈배기의 달인, 자동차 외형 복원의 달인, 숨은 맛의 달인, 중화 비빔밥의 달인",date:"2017-03-13 14:23:40",body:`<생활의 달인 564회 방송 정보>

<!--[if !supportEmptyParas]--> <!--[endif]-->

* 달인 프로필 *

<!--[if !supportEmptyParas]--> <!--[endif]-->

1. 인생 꽈배기의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

이용남(女/ 66세 / 경력 32년)

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

2. 자동차 외형 복원의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

황정빈 (男/ 55세 / 경력 20년)

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

3. 숨은 맛의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

<복성원>

이명순(女/ 69세/ 경력 20년)

<!--[if !supportEmptyParas]--> <!--[endif]-->

4. 중화비빔밥의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

정성용 (男/ 38세 /경력 4년) 

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> 

* 방송협조 *

<!--[if !supportEmptyParas]--> <!--[endif]-->

1. 인생 꽈배기의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

<문화제과>

강원도 삼척시 근덕면 교가길 14

☎033-572-3100

<!--[if !supportEmptyParas]--> <!--[endif]-->

2. 자동차 외형 복원의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

<자동차 외형복원 덴트 전문점 (덴트하우스)>

경기도 부천시 상동 611-5

☎032-328-4677

<!--[if !supportEmptyParas]--> <!--[endif]-->

3. 숨은 맛의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

<복성원>

강원도 춘천시 효자3동 641-3

☎033-251-3125

<!--[if !supportEmptyParas]--> <!--[endif]-->

4. 중화비빔밥의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

<유창반점>

대구 중구 남산2동 249-2 대한적십자경북지사 뒤편

☎053-254-7297

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원도 삼척시 근덕면 교가길 14",lat:"37.3802684667433",lng:"129.22677294642"},{address:"경기도 부천시 상동 611-5",lat:"37.4905432689204",lng:"126.743472707519"},{address:"강원도 춘천시 효자3동 641-3",lat:"37.8770310024604",lng:"127.735679139207"},{address:"대구 중구 남산2동 249-2 대한적십자경북지사 뒤편",lat:"35.8646354665895",lng:"128.588180308697"}]},4886:{title:"[565회]김초밥r김밥의 달인, 국내 몇 안 되는-즉석 간판 글씨의 달인, 삼척 꽈배기·찹쌀 도넛의 달인, 팬케이크의 달인",date:"2017-03-20 12:32:08",body:`<생활의 달인 565회 방송 정보>

 

* 달인 프로필 *

 

1. 김초밥 김밥의 달인

 

장옥란 (女 / 경력 40년)

 

2. 국내 몇 안 되는-즉석 간판 글씨의 달인

 

이기찬 (男 / 69세 / 경력 38년)

 

3. 삼척 꽈배기·찹쌀 도넛의 달인

 

이용남(女 / 66세 / 경력 32년)

 

4. 팬케이크의 달인

 

한지호 (男 / 32세)

 

 

 

* 방송협조 *

 

1. 김초밥 김밥의 달인

 

<원조소문난김밥>

부산시 중구 부평1길 64

☎ 051-246-0443

 

2. 국내 몇 안 되는-즉석 간판 글씨의 달인

 

<승진광고>

서울특별시 은평구 불광1동 281-60

 

3. 삼척 꽈배기·찹쌀 도넛의 달인

 

<문화제과>

강원도 삼척시 근덕면 교가리 366-11

☎ 033-572-3100

 

4. 팬케이크의 달인

 

<노랑콩다방>

서울특별시 마포구 동교동 172-3

☎ 02-326-4567

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산시 중구 부평1길 64",lat:"35.1023054626178",lng:"129.025961188927"},{address:"서울특별시 은평구 불광1동 281-60",lat:"37.6112348498071",lng:"126.930619608895"},{address:"강원도 삼척시 근덕면 교가리 366-11",lat:"37.380271464911",lng:"129.226781162975"},{address:"서울특별시 마포구 동교동 172-3",lat:"37.5577313935929",lng:"126.927085503616"}]},4887:{title:"[566회] 함흥식 비빔냉면의 달인, 성형 화장의 달인, 숨은 맛의 달인, 떡메 반죽식빵의  달인",date:"2017-03-27 13:04:08",body:`<생활의 달인 566회 방송 정보>

 

* 달인 프로필 *

 

1. 함흥식 비빔냉면의 달인

 

이승표(男/ 62세 /경력30년)

 

 

2. 성형 화장의 달인

 

홍지혜 (女/ 26세)

 

 

3. 숨은 맛의 달인

 

X

 

 

4. 떡메 반죽식빵의 달인

 

배현철 (男 / 38세 / 경력 13년)

 

 

 

 

 

* 방송협조 *

 

1. 함흥식 비빔냉면의 달인

 

<거제 할매함흥냉면>

경남 거제시 장승포동 283-11

☎055-681-2226

 

2. 성형 화장의 달인

 

 

3. 숨은 맛의 달인

 

 

4. 떡메 반죽식빵의 달인

 

<건강한 빵>

서울시 종로구 명륜3가 148-1

☎02-6494-0049

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경남 거제시 장승포동 283-11",lat:"34.8677691691331",lng:"128.730151240245"}]},4888:{title:"[567회]황해도식 냉면의 달인, 초감각 해외 달인, 부산 인생 순대의 달인, 일본 라면의 달인",date:"2017-04-03 13:19:02",body:`<생활의 달인 567회 방송 정보>

 

* 달인 프로필 *

 

 

1. 황해도식 냉면의 달인

 

장세돈 (男 / 58세/ 경력 30년)

 

2. 초감각 해외 달인

 

-이탈리아 명품 와인잔의 달인

아드리아노 카노키 Adriano Canocchi

(男 / 71세 / 경력59년)

 

-단조 골프채의 달인

오카무라 이사오 (경력 35년)

 

-지상 최고! 이태리 유리공예의 달인

피노 시뇨레또 Pino Signoretto

(男 / 73세 / 경력63년)

 

-한일 야구방망이의 달인

이시키리 요시히사 (ISHIKIRI YOSHIHISA)

(男 / 45세 / 경력23년)

 

3. 부산 인생 순대의 달인

 

공명철 (男 / 경력 40년)

 

4. 일본 라면의 달인

 

이동욱 (男 / 34세)

 

 

 

* 방송협조 *

 

1. 황해도식 냉면의 달인

 

<부평막국수>

인천 부평시 부평대로 63번길 10-8

☎ 032-514-5535

 

2. 초감각 해외 달인

 

-이탈리아 명품 와인잔의 달인

와인잔 브랜드 collevilca

이태리 회사명 정보입니다. TOTUM

Via Marconi, 30

50131 Firenze Italy

office tel. +39 055 5537162

office fax. +39 055 5520961

m.phone. +39 327 2961884

한국 전화 070 8625 5999

totumitaly@gmail.com

Monday-Friday 9:00 a.m.？1:00 p.m. / 2:30 p.m.？6:30 p.m.

호텔 이름은

four seasons Hotel Florence

 

*촬영협조*

 

https://m.facebook.com/TOTUM-409727562501199/
[https://m.facebook.com/TOTUM-409727562501199/]

 

-단조 골프채의 달인

<제스타임 코리아>

서울특별시 성동구 성수일로 12길 27 B-B1

☎ 02-401-7054

 

-지상 최고! 이태리 유리공예의 달인

 

-한일 야구방망이의 달인

 

3. 부산 인생 순대의 달인

 

<공순대>

부산 중구 부평동1가 29-27

☎ 051-231-9209

 

4. 일본 라면의 달인

 

<멘야히가시>

서울 마포구 연남동 387-6 지하1층

☎ 02-3144-3758

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 성동구 성수일로 12길 27 B-B1",lat:"37.5483892302842",lng:"127.054524496294"},{address:"부산 중구 부평동1가 29-27",lat:"35.1006262747059",lng:"129.026868245933"},{address:"서울 마포구 연남동 387-6 지하1층",lat:"37.5628213234016",lng:"126.925814574802"}]},4889:{title:"[568회] 국수의 달인, 수의의 달인, 숨은 맛의 달인",date:"2017-04-10 12:01:37",body:`<생활의 달인 568회 방송 정보>

 

* 달인 프로필 *

 

1. 국수의 달인

 

구진영(女 / 68세 / 경력 45년)

 

 

2. 수의의 달인

 

한상길 (女 / 91세 / 경력 84년)

 

 

3. 숨은 맛의 달인

 

<청개구리 분식>

 

<내덕분식>

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 국수의 달인

 

<마동국수>

전라북도 익선시 마동 70-11

☎063)853-0334

 

2. 수의의 달인

 

한상길(수의 문의)

☎031-682-4805

 

3. 숨은 맛의 달인

 

<청개구리 분식>

 

<내덕분식>

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[]},4890:{title:"[569회]튀김·떡볶이의 달인, 독도 새우의 달인, 크루아상·크러핀의 달인, 부산 3대 초밥의 달인",date:"2017-04-17 13:41:09",body:`<생활의 달인 569회 방송 정보>

 

* 달인 프로필 *

 

1. 튀김·떡볶이의 달인

추옥희 (女 / 59세 / 경력 23년)

 

2. 독도 새우의 달인

정구진 (男 / 경력 30년)

 

3. 크루아상·크러핀의 달인

조태현 (男 / 44세 / 경력 17년)

 

4. 부산 3대 초밥의 달인

박해문 (男 / 경력 18년)

 

 

* 방송협조 *

 

1. 튀김·떡볶이의 달인

 

<짱떡볶이>

부산 해운대구 우동 198-16

☎ 051-742-4654

 

2. 독도 새우의 달인

 

<황금새우>

부산 기장군 일광면 이천리 132-21

(부산시 기장군  일광면 일광로 326 번지)

☎ 051-724-4747 

☎ 051-721-4713

 

3. 크루아상·크러핀의 달인

 

<쁠로13>

서울 강남구 논현동 13-2 1층

☎ 070-8280-0813 

 

*촬영협조* 

 

<홍미당>

서울 마포구 동교동 178-11

☎ 02-332-9883

  

4. 부산 3대 초밥의 달인

 

<문스시>

부산 해운대구 좌동 1341-22

☎051-744-3316

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 해운대구 우동 198-16",lat:"35.1675064929441",lng:"129.16254718519"},{address:"부산 기장군 일광면 이천리 132-21",lat:"35.2724362086435",lng:"129.252991452887"},{address:"부산시 기장군  일광면 일광로 326 번지",lat:"35.2724099275901",lng:"129.252897876061"},{address:"서울 강남구 논현동 13-2 1층",lat:"37.5161504418919",lng:"127.022334809301"},{address:"서울 마포구 동교동 178-11",lat:"37.557027833445",lng:"126.929054994091"},{address:"부산 해운대구 좌동 1341-22",lat:"35.17028999642",lng:"129.166143277079"}]},4891:{title:"[570회] 삼천포 충무김밥의 달인, 포장마차 대리 주차의 달인, 숨어있는 맛의 달인, 다슬기 까기의 달인",date:"2017-04-24 12:52:10",body:`<생활의 달인 570회 방송 정보>

 

* 달인 프로필 *

 

1. 삼천포 충무김밥의 달인

 

백숙란(女 / 65세 / 경력 35년)

 

 

2. 포장마차 대리 운전의 달인

 

최원재 (男 / 76세 / 경력 45년)

 

 

3. 숨어있는 맛의 달인

 

<덕화원>

 

 

4. 다슬기 까기의 달인

 

김원순(女/ 73세)

 

 

* 방송협조 *

 

1. 삼천포 충무 김밥의 달인

 

<충무김밥>

경상남도 사천시 선구동 58-12

☎055-833-7104

 

2. 포장마차 대리 운전의 달인

 

부산 영도구 대평로 33번길 2

 

 

3. 숨어있는 맛의 달인

 

<덕화원>

인천 부평구 원적로315번길 29-1

☎032-502-7259

 

4. 다슬기 까기의 달인

 

<삼풍수산식품>

충북 청주시 청원구 내덕동 402-78

☎043-264-3344

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경상남도 사천시 선구동 58-12",lat:"34.9275216598789",lng:"128.073263540851"},{address:"부산 영도구 대평로 33번길 2",lat:"35.0917708532187",lng:"129.033663821637"},{address:"인천 부평구 원적로315번길 29-1",lat:"37.5059039911356",lng:"126.701461297086"},{address:"충북 청주시 청원구 내덕동 402-78",lat:"36.6611462588979",lng:"127.489445632789"}]},4892:{title:"[571회] 우동의 달인, 브러시(화장용 붓)의 달인, 숨어 있는 냉면의 달인-평양냉면 양대 산맥, 삼천포 충무김밥의 달인",date:"2017-05-01 11:47:45",body:`<생활의 달인 571회 방송 정보>

 

* 달인 프로필 *

 

 

1. 우동의 달인

 

박상현 (男)

 

2. 브러시(화장용 붓)의 달인

 

안해원 (男 / 경력 25년)

 

3. 숨어 있는 냉면의 달인-평양냉면 양대 산맥

 

 

4. 삼천포 충무김밥의 달인

 

백숙란(女 / 65세 / 경력 35년)

 

 

 

* 방송협조 *

 

1. 우동의 달인

 

<미타우동>

서울 송파구 삼전동 4-9

☎ 070-4212-5212

 

2. 브러시(화장용 붓)의 달인

 

<서현역 브러쉬>

서울시 마포구 서교동 332-22

 

*촬영협조*

 

<크리스챤쇼보미용학원 신촌캠퍼스>

서울특별시 마포구 대흥동 12-33

☎ 02-707-2079

 

3. 숨어 있는 냉면의 달인-평양냉면 양대 산맥

 

 

4. 삼천포 충무김밥의 달인

 

<충무김밥>

경상남도 사천시 선구동 58-12

☎ 055-833-7104

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 송파구 삼전동 4-9",lat:"37.5058908641565",lng:"127.090252711895"},{address:"서울시 마포구 서교동 332-22",lat:"37.5560490570168",lng:"126.926368373206"},{address:"서울특별시 마포구 대흥동 12-33",lat:"37.5563232788382",lng:"126.943642405148"},{address:"경상남도 사천시 선구동 58-12",lat:"34.9275216598789",lng:"128.073263540851"}]},4893:{title:"[572회] 회국수·회밥의 달인,'달인'이란 이름의 아버지, 수육·수육국수의 달인",date:"2017-05-08 11:55:23",body:`<생활의 달인 572회 방송 정보>

 

* 달인 프로필 *

 

1. 회국수·회밥의 달인

 

도원규 ( 男 / 48세 )

 

 

2. ,'달인'이란 이름의 아버지

 

김봉희 ( 男 / 63세 )

 

 

3. 수육·수육국수의 달인

 

조순현 ( 女 )

 

 

 

 

    

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 회국수·회밥의 달인

 

<칼국수 식당>

경상북도 울진군 울진읍 읍내리 59-2

☎054-782-2323

 

 

2. ,'달인'이란 이름의 아버지

 

 

 

3. 수육·수육국수의 달인

 

<평산옥>

부산 동구 초량중로 26

☎051-468-6255

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경상북도 울진군 울진읍 읍내리 59-2",lat:"36.9924902802035",lng:"129.401747522027"},{address:"부산 동구 초량중로 26",lat:"35.1142870759589",lng:"129.037101380825"}]},4894:{title:"[573회] 기장 떡볶이의 달인, 붙임머리의 달인, 간장새우덮밥 청년 달인, 중화냉면의 달인",date:"2017-05-15 12:22:24",body:`<생활의 달인 571회 방송 정보>

 

* 달인 프로필 *

 

1. 기장 떡볶이의 달인

김달선 (女 / 경력 25년)

 

2. 붙임머리의 달인

김보라 (女 / 30세 / 경력 6년)

 

3. 간장새우덮밥 청년 달인

최진환 (男 / 24세)

 

4. 중화냉면의 달인

우덕가 (男 / 46세 / 경력 20년)

 

 

* 방송협조 *

 

1. 기장 떡볶이의 달인

 

<김가네 분식>

부산시 기장읍 동부리 162-1

☎ 051-724-0427

 

2. 붙임머리의 달인

 

<컨트롤브이>

서울 중구 을지로6가 18-21 굿모닝시티 9층 4호

☎ 070-8623-7773

 

3. 간장새우덮밥 청년 달인

 

<새우당>

서울 관악구 봉천동 1620-3

☎ 02-3285-8292

 

4. 중화냉면의 달인

 

<회영루>

강원도 춘천시 낙원동 14-2

☎ 033-254-3841

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 중구 을지로6가 18-21 굿모닝시티 9층 4호",lat:"37.5668732105026",lng:"127.007280874922"},{address:"서울 관악구 봉천동 1620-3",lat:"37.4785331708256",lng:"126.957160455784"},{address:"강원도 춘천시 낙원동 14-2",lat:"37.8806537310805",lng:"127.726583634374"}]},4895:{title:"[574회] 김해 밀면의 달인, 취업 증명사진의 달인, 숨어있는 맛의 달인 - 메밀의 달인, 부산 밀면의 달인",date:"2017-05-23 12:56:55",body:`<생활의 달인 574회 방송 정보>

 

* 달인 프로필 *

 

1. 대한민국 최고의 밀면 - 김해 밀면의 달인

 

김영중 ( 男 / 60세 / 경력 42년)

 

 

2. 취업 증명사진의 달인

 

최의열 ( 男 / 48세 / 경력 25년 )

 

 

3. 숨어있는 맛의 달인 - 메밀의 달인

 

소바집은 한정 된 시간 동안 한정된 양만 판매만 하고 있어

다수의 손님을 상대하기 어려우므로 달인의 의사에 따라

가게 정보를 제공하지 않은 점 양해 부탁드립니다.

 

찾게 되시더라도 여유를 가지고 방문해 주시기를 바랍니다.

 

 

4. 대한민국 최고의 밀면 - 부산 밀면의 달인

 

김무부 ( 男 / 77세 / 경력58년 )

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 대한민국 최고의 밀면 - 김해 밀면의 달인

 

<사계절밀면>

경상남도 김해시 진영읍 장등로 42-1

☎055-346-5669

 

 

2. 취업 증명사진의 달인

 

<우리동네 사진관 신촌점>

서울 서대문구 창천동 30-8 광신빌딩 306호

☎02-335-1121

 

 

3. 숨어있는 맛의 달인 - 메밀의 달인

 

 

 

 

4. 대한민국 최고의 밀면 - 부산 밀면의 달인

 

<주례면옥>

부산 사상구 주례동693-7

☎051-327-4817

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경상남도 김해시 진영읍 장등로 42-1",lat:"35.3101784307192",lng:"128.735600604604"},{address:"서울 서대문구 창천동 30-8 광신빌딩 306호",lat:"37.5557787843472",lng:"126.936666779455"},{address:"부산 사상구 주례동693-7",lat:"35.1505256565282",lng:"128.997876966112"}]},4896:{title:"[575회]이북식 인절미의달인, 숨어 있는 맛의 달인-광천 불고기, 옥수수 식빵의 달인",date:"2017-05-29 13:16:54",body:`<생활의 달인 575회 방송 정보>

* 달인 프로필 *

1. 이북식 인절미의 달인

윤임근 (男/ 50세/ 경력 15년)

2. 숨어 있는 맛의 달인-광천 불고기

3. 옥수수 식빵의 달인

전경철 (男)

* 방송협조 *

1. 이북식 인절미의 달인

<도담떡집>

서울 서초구 서초동 1604-6

☎ 02-523-8886

2. 숨어 있는 맛의 달인-광천 불고기

3. 옥수수 식빵의 달인

<풍성제과>

전북 익산시 마동 349-1

☎ 063-856-8408

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 서초구 서초동 1604-6",lat:"37.4869026507042",lng:"127.01962429436"},{address:"전북 익산시 마동 349-1",lat:"35.9343642710764",lng:"126.962678282292"}]},4897:{title:"[576회] 숨어있는 맛의 달인, 나무문·나무간판의 달인, 삼척 꽈배기의 달인, 매운 라면의 달인",date:"2017-06-05 13:38:54",body:`<생활의 달인 576회 방송 정보>

<!--[if !supportEmptyParas]--> <!--[endif]-->

* 달인 프로필 *

<!--[if !supportEmptyParas]--> <!--[endif]-->

1. 숨어있는 맛의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

2. 나무문·나무간판의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

강오원 (男 / 66세 / 50년)

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

3.  삼척 꽈배기의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

김창열 (男 / 64세 /경력 31년)

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

4. 매운 라면의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

남광수 (男 / 경력 10년)

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

* 방송협조 *

<!--[if !supportEmptyParas]--> <!--[endif]-->

1. 숨어있는 맛의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

2. 목공예의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

<고전공예사>

인천 남구 참외전로 309

☎032-885-0057

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

3. 꽈배기&찹쌀도넛의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

<호산빵집>

강원도 삼척시 원덕읍 호산중앙로 9

☎033-575-7574

<!--[if !supportEmptyParas]--> <!--[endif]-->

4. 일본 라면의 달인

<!--[if !supportEmptyParas]--> <!--[endif]-->

<아마네라면>

서울 서대문구 창천동 52-56

☎02-336-2160

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

<!--[if !supportEmptyParas]--> <!--[endif]-->

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.

<!--[if !supportEmptyParas]--> <!--[endif]-->`,locations:[{address:"인천 남구 참외전로 309",lat:"37.466444506521",lng:"126.648562941722"},{address:"강원도 삼척시 원덕읍 호산중앙로 9",lat:"37.1748875899038",lng:"129.33586406288"},{address:"서울 서대문구 창천동 52-56",lat:"37.5580309413874",lng:"126.935877046502"}]},4898:{title:"[577회] 쫄면의 달인, 삼척 꽈배기 달인-팥도넛, 장어 솥밥의 달인,",date:"2017-06-12 13:24:00",body:`<생활의 달인 577회 방송 정보>

 

* 달인 프로필 *

 

1. 쫄면의 달인

김순자 (女/ 경력 37년)

 

2. 삼척 꽈배기 달인-팥도넛

김창열 (男/ 64세/ 경력 31년)

 

3. 장어 솥밥의 달인

손승연 (男/ 34세/ 경력 14년)

 

 

* 방송협조 *

 

 

1. 쫄면의 달인

 

<감로당>

경북 경주시 건천리 335-7

☎ 054-751-1770

 

2. 삼척 꽈배기 달인-팥도넛

 

<호산빵집>

강원도 삼척시 원덕읍 호산중앙로9

☎ 033-575-7574

 

3. 장어 솥밥의 달인

 

<스시산원>

서울 강남구 삼성동 142-7 LG에클라트 A동 1층

☎ 02-557-5656

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경북 경주시 건천리 335-7",lat:"35.8484395444181",lng:"129.103917505921"},{address:"강원도 삼척시 원덕읍 호산중앙로9",lat:"37.1748875899038",lng:"129.33586406288"},{address:"서울 강남구 삼성동 142-7 LG에클라트 A동 1층",lat:"37.5065582543402",lng:"127.050853385036"}]},4899:{title:"[578회] 부산 냉면의 달인, 부채의 달인, 중탕 떡볶이 원조 달인, 숨어있는 맛의 달인 - 비빔칼국수의 달인",date:"2017-06-20 08:03:22",body:`<생활의 달인 578회 방송 정보>

 

* 달인 프로필 *

 

1. 부산 냉면의 달인

 

정해웅 ( 男 / 77세 / 경력 40년)

 

 

 

2. 부채의 달인

 

박일석 ( 男 / 59세 / 경력 34년)

 

3. 중탕 떡볶이 원조 달인

 

김덕희 (女 / 81세 / 경력 48년) 

 

 

4. 숨어있는 맛의 달인 - 비빔칼국수의 달인

 

이양배 (男 / 경력 2년)

강선자 (女 / 66세 / 경력 40년)

 

 

     

 

 

 

 

 

 

 

* 방송협조 *

 

1. 부산 냉면의 달인

 

<삼호냉면>

부산광역시 서구 서대신동2가 27-2

☎051-256-4436

 

 

2. 부채의 달인

 

서울 은평구 증산동 186-8

☎02-756-7890

 

 

3. 중탕 떡볶이 원조 달인

 

<할매 떡볶이>

부산광역시 동래구 사직동 국민시장 입구 할매떡볶이

☎051-501-7176 

 

 

4. 숨어있는 맛의 달인 - 비빔칼국수의 달인

 

<뽀뽀분식>

대전 중구 계룡로881번길 44

☎042-254-4538

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산광역시 서구 서대신동2가 27-2",lat:"35.1114885570143",lng:"129.015475531841"},{address:"서울 은평구 증산동 186-8",lat:"37.5833206636247",lng:"126.906526882747"},{address:"대전 중구 계룡로881번길 44",lat:"36.3231143566969",lng:"127.414150235494"}]},4900:{title:"[579회]가평 막국수의 달인, 숨어 있는 맛의 달인, 캐리어 비밀번호의 달인 - 마음을 열어주는 달인",date:"2017-06-26 11:48:00",body:`<생활의 달인 579회 방송 정보>

 

* 달인 프로필 *

 

1. 가평 막국수의 달인

정태근 (男 / 45세 / 경력 13년)

 

2. 숨어 있는 맛의 달인

 

 

3. 캐리어 비밀번호의 달인 - 마음을 열어주는 달인

권창오  (男 / 47세 / 경력 27년)

 

 

* 방송협조 *

 

 

1. 가평 막국수의 달인

 

<동이 동치미막국수>

경기 가평군 가평읍 석봉로 214

☎ 031-582-3432

 

2. 숨어 있는 맛의 달인

 

 

3. 캐리어 비밀번호의 달인 - 마음을 열어주는 달인

 

<코리아 가방>

부산 중구 신창동2가 국제시장 5공구 내

☎ 051-245-4836

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 가평군 가평읍 석봉로 214",lat:"37.8340775592339",lng:"127.509718155621"},{address:"부산 중구 신창동2가 국제시장 5공구 내",lat:"35.1025214753393",lng:"129.028525485776"}]},4901:{title:"[580회] 숨어있는 맛의 달인, 셀프화장·립스틱의 달인, 불고기의 달인, 팥빙수 청년 달인",date:"2017-07-03 11:54:10",body:`<생활의 달인 580회 방송 정보>

 

* 달인 프로필 *

 

1. 숨어있는 맛의 달인 - 공주 즉석 떡볶이

 

황선옥 ( 女 / 55세)

 

 

2. 셀프화장· 립스틱의 달인

 

연정미 ( 女 / 25세)

 

 

3. 불고기의 달인

 

최금자 ( 女 / 68세 / 경력 40년 )

 

 

4. 팥빙수 청년 달인

 

안성민 ( 男 / 38세 )

박찬희 ( 男 / 38세 )

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 숨어있는 맛의 달인 - 공주 즉석떡볶이

 

<중앙분식>

충남 공주시 제민천1길 67

☎041-856-1497

 

 

2. 셀프화장·립스틱의 달인

 

 

 

3. 불고기의 달인

 

<강릉 불고기>

강원 강릉시 강동면 하시동리 718

☎033-646-6033

 

 

4. 팥빙수 청년 달인

 

<홍팥집>

서울 송파구 오금동 140-15

☎02-430-6577

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 강릉시 강동면 하시동리 718",lat:"37.749001119784",lng:"128.959530885512"},{address:"서울 송파구 오금동 140-15",lat:"37.5016241249267",lng:"127.138258188181"}]},4902:{title:"[581회] 불고기의 달인, 당진 찹쌀 꽈배기의 달인, 숨어 있는 맛의 달인-양산 메밀소바",date:"2017-07-10 13:09:14",body:`<생활의 달인 581회 방송 정보>

 

* 달인 프로필 *

 

1. 불고기의 달인

 

최금자 (女/ 67세/ 경력 40년)

 

 

3. 당진 찹쌀 꽈배기의 달인

 

심중섭 (男/ 경력 40년)

 

4. 숨어 있는 맛의 달인 - 양산 메밀소바

 

 

* 방송협조 *

 

1. 불고기의 달인

 

<강릉 불고기>

강원도 강릉시 강동면 하시동리 718

☎ 033-646-6033

 

  

3. 당진 찹쌀 꽈배기의 달인

 

<독일빵집>

충청남도 당진시 수청동 997

☎ 041-356-0403

 

4. 숨어 있는 맛의 달인 - 양산 메밀소바

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원도 강릉시 강동면 하시동리 718",lat:"37.749001119784",lng:"128.959530885512"},{address:"충청남도 당진시 수청동 997",lat:"36.9014972484356",lng:"126.646991940484"}]},4903:{title:"[582회] 이북식 찹쌀떡의 달인, 나무 도마의 달인, 숨어있는 맛의 달인 - 연남동 중화 냉면 , 당진 구운 찹쌀떡의 달인",date:"2017-07-17 12:33:50",body:`<생활의 달인 582회 방송 정보>

 

* 달인 프로필 *

 

1. 이북식 찹쌀떡의 달인

 

배상례 ( 女 / 64세 / 경력 40년 )

 

 

2. 나무 도마의 달인

 

권오출 ( 男 / 56세 / 경력 40년 )

 

 

3. 숨어있는 맛의 달인 - 연남동 중화 냉면

 

허자량 ( 男 / 경력 40년)

 

 

4. 당진 구운 찹쌀떡의 달인

 

심중섭 ( 男 / 경력 40년 )

 

 

 

 

* 방송협조 *

 

 

1. 이북식 찹쌀떡의 달인

 

<황해도 떡집>

서울 성북구 동소문로18길 12-3

☎02-926-7638

 

 

2. 나무 도마의 달인

 

<바우하우스 원목도마>

경기도 남양주시 진접읍 부평리 17-4

☎031-575-2477

 

 

3. 숨어있는 맛의 달인- 연남동 중화 냉면

 

<백리향>

서울 마포구 동교로 278

☎02-336-7227

 

 

4. 당진 구운 찹쌀떡의 달인

 

<독일빵집>

충청남도 당진시 밤절로 168

☎041-356-0403

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 성북구 동소문로18길 12-3",lat:"37.5916663025003",lng:"127.015712448295"},{address:"경기도 남양주시 진접읍 부평리 17-4",lat:"37.7570880220768",lng:"127.20306035855"},{address:"서울 마포구 동교로 278",lat:"37.5639474524567",lng:"126.926493028022"},{address:"충청남도 당진시 밤절로 168",lat:"36.9015166977677",lng:"126.646987138506"}]},4904:{title:"[583회]숨어있는 맛의 달인-냉면의 달인. 제주도 고망낚시의 달인. 사리 김치말이의 달인",date:"2017-07-24 14:06:34",body:`<생활의 달인 583회 방송 정보>

 

* 달인 프로필 *

 

1. 숨어있는 맛의 달인-냉면의 달인

 

우수연 (女 / 59세 / 경력 30년)

정재익 (男 / 35세 / 경력 13년)

 

2. 제주도 고망낚시의 달인

 

최재헌(男)

 

3. 사리 김치말이의 달인

 

김정업 (男 / 70세 / 경력 55년)

 

 

* 방송협조 *

 

1. 숨어있는 맛의 달인-냉면의 달인

 

<수락이오냉면>

서울특별시 노원구 동일로 237다길 7

☎ 02-935-2515

 

2. 제주도 고망낚시의 달인

 

<가훈하우스>

제주시 한경면 두모리 2724-1

☎ 064-722-6346

http://blog.naver.com/chjang94 [http://blog.naver.com/chjang94]

 

3. 사리 김치말이의 달인

 

<우촌>

서울특별시 서초구 양재 2동 327

☎ 02-571-6218

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 노원구 동일로 237다길 7",lat:"37.6739162617427",lng:"127.052583116043"},{address:"서울특별시 서초구 양재 2동 327",lat:"37.4687446594254",lng:"127.040359344101"}]},4905:{title:"[584회] 숨어있는 맛의 달인, 왕골 돗자리의 달인, 일본식 샌드위치의 달인, 오징어 김밥의 달인",date:"2017-07-31 13:20:57",body:`<생활의 달인 584회 방송 정보>

 

* 달인 프로필 *

 

1. 숨어있는 맛의 달인

 

-비빔물회

 

김의선(女 / 71세 / 경력 40년)

 

-부산식 함흥냉면

 

전숙자(女 / 65세 / 경력 45년)

 

 

2. 왕골 돗자리의 달인

 

전영자(女 / 74세 / 경력 64년)

 

 

3. 일본식 샌드위치의 달인

 

오원희 (男 / 32세 / 경력12년)

 

 

4. 오징어 김밥의 달인

 

권춘자(女 / 79세)

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 숨어있는 맛의 달인

 

<동해물회>

부산 부산진구 서전로 15

☎051-819-0500

 

<본정냉면>

부산 부산진구 백양대로 60번길 18

☎051-895-3795

 

 

2. 왕골 돗자리의 달인

 

전남 함평군 월야면 월봉길3-3

☎010-2930-0823

☎010-9578-8228

 

-적외선온도계

<NTECH>

광주광역시 북구 첨단연신로 12

 

3. 일본식 샌드위치의 달인

 

<마음과 마음>

서울시 용산구 녹사평대로 22

☎02-790-5284

 

 

4. 오징어 김밥의 달인

 

<삼오당어머니김밥>

대구 수성구 달구벌대로526안길 10

☎053-759-3579

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 부산진구 서전로 15",lat:"35.1578989962486",lng:"129.06137520398"},{address:"부산 부산진구 백양대로 60번길 18",lat:"35.1631441053666",lng:"129.042773625546"},{address:"광주광역시 북구 첨단연신로 12",lat:"35.1989752266963",lng:"126.863791541986"},{address:"대구 수성구 달구벌대로526안길 10",lat:"35.856291731578",lng:"128.64928999322"}]},4906:{title:"[585회] 국물 떡볶이의 달인,골프 묘기 달인,바게트의 달인",date:"2017-08-07 14:26:38",body:`<생활의 달인 585회 방송 정보>

* 달인 프로필 *

1. 국물 떡볶이의 달인

지재규 (男,51세)

2. 골프 묘기의 달인

안병영 (男, 42세, 경력 27년)

3. 바게트의 달인

김종우 (男)

* 방송협조 *

1. 국물 떡볶이의 달인

<순이네 고릴라>

서울특별시 서대문구 거북골로 15-2

☎ 02-308-8743

2. 골프 묘기의 달인

<신만덕골프연습장>

부산 북구 덕천로281번길 54 

☎051-331-2129

<자이타워골프클럽>

서울시 강서구 양천로 401 강서한강자이타워 

☎ 02-3662-5551

3. 바게트의 달인

<바게트 k>

경기 성남시 분당구 판교역로 6

☎ 031-705-9501

https://instagram.com/p/BXdUNJJApr5/ [https://instagram.com/p/BXdUNJJApr5/]

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 서대문구 거북골로 15-2",lat:"37.5804930788396",lng:"126.925529186408"},{address:"부산 북구 덕천로281번길 54",lat:"35.2116822536137",lng:"129.035662515855"},{address:"서울시 강서구 양천로 401 강서한강자이타워",lat:"37.5657010514328",lng:"126.84764409296"},{address:"경기 성남시 분당구 판교역로 6",lat:"37.3837334150366",lng:"127.111970228259"}]},4907:{title:"[586회] 숨어있는 맛의 달인, 대한민국 최고 얼룩제거의 달인, 바게트의 달인",date:"2017-08-14 10:22:27",body:`<생활의 달인 586회 방송 정보>

 

* 달인 프로필 *

 

1. 숨어있는 맛의 달인-이북 4대 평양냉면

 

김인일(男 / 69세)

김광호(男 / 35세)

 

 

2. 대한민국 최고 얼룩제거의 달인

 

김현희 (男 / 47세)

 

 

3. 바게트의 달인

 

김종우(男)

 

 

 

 

 

 

* 방송협조 *

 

1. 숨어있는 맛의 달인-이북 4대 평양냉면

 

<기성면옥>

경기 용인시 수지구 심곡로 87

☎031-265-8569

 

 

2. 대한민국 최고 얼룩제거의 달인

 

<얼룩빼기이박사김나경명품세탁 >

충청북도 청주시 상당구 용정로38번길 27-1

☎043-291-7200

 

3. 바게트의 달인

 

<바게트 k>

경기 성남시 분당구 판교역로 6

☎ 031-705-9501

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 용인시 수지구 심곡로 87",lat:"37.3107245169077",lng:"127.081757585198"},{address:"충청북도 청주시 상당구 용정로38번길 27-1",lat:"36.6287982431515",lng:"127.518192237811"},{address:"경기 성남시 분당구 판교역로 6",lat:"37.3837334150366",lng:"127.111970228259"}]},4908:{title:"[587회] 비빔국수의 달인, 숙성 꿀의 달인, 교토 카레의 달인, 숨어있는맛의달인-70년 담양순대",date:"2017-08-22 08:51:08",body:`<생활의 달인 587회 방송 정보>

 

* 달인 프로필 *

 

1. 비빔국수의 달인

 

유덕순 (女 / 63세 / 경력 20년)

 

 

2. 숙성 꿀의 달인

 

조상용 (男 / 62세 / 경력 40년)

 

 

3. 교토 카레의 달인

 

요시다 켄지(男) 사치코(女)

 

 

4. 숨어있는 맛의 달인-70년 담양 순대

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 비빔국수의 달인

 

<아줌마 국수집>

전북 완주군 용진면 완주로 180

☎063-243-2256

 

2. 숙성 꿀의 달인

 

<조상용 벌꿀>

안동시 용상동 전거리 4길 7-13

☎054-821-3676

 

3. 교토 카레의 달인

 

<겐짱카레>

부산 중구 중앙동4가 42-2

☎051-461-0092

 

부산광역시 중구 신창동3가 15-4

☎051-241-0092

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전북 완주군 용진면 완주로 180",lat:"35.88097502062",lng:"127.156073353086"},{address:"부산 중구 중앙동4가 42-2",lat:"35.1051401448238",lng:"129.034968225387"},{address:"부산광역시 중구 신창동3가 15-4",lat:"35.1007323493837",lng:"129.028952111904"}]},4909:{title:"[588회] 군산 떡갈비 달인, 숙성 꿀의 달인, 숨어있는 맛의 달인 - 강남 국물 떡볶이의 달인, 꽈배기 달인",date:"2017-08-28 12:01:57",body:`<생활의 달인 588회 방송 정보>

 

* 달인 프로필 *

 

1. 군산 떡갈비 달인

 

유인순 ( 女 / 60세 )

 

 

2. 숙성 꿀의 달인

 

조상용(男 / 62세 / 경력 40년)

 

 

3. 숨어있는 맛의 달인 - 강남 국물 떡볶이의 달인

 

X

 

 

4. 꽈배기 달인

 

김대한 (男 / 61세/ 경력 41년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 군산 떡갈비 달인

 

<진갈비>

전북 군산시 구영1길 108-7

☎063-446-7707

 

 

2. 숙성 꿀의 달인

 

<조상용 벌꿀>

안동시 용상동 전거리 4길 7-13

☎054-821-3676

 

3. 숨어있는 맛의 달인 - 강남 국물 떡볶이의 달인

 

<튀김아저씨>

서울 강남구 삼성로 212 지하1층 65호

 

4. 꽈배기 달인

 

<온달만두분식>

서울 마포구 백범로 109

☎02-3272-1892

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전북 군산시 구영1길 108-7",lat:"35.9894135825028",lng:"126.709049066778"},{address:"서울 강남구 삼성로 212 지하1층 65호",lat:"37.4996157705058",lng:"127.065915414443"},{address:"서울 마포구 백범로 109",lat:"37.5473549419372",lng:"126.943491184885"}]},4910:{title:"[589회] 숨어있는맛의달인-종로 족발의 달인,국수의 달인,105년 유니짜장 탕수육의 달인, 텐돈의 달인",date:"2017-09-04 14:03:43",body:`<생활의 달인 589회 방송 정보>

 

* 달인 프로필 *

 

1. 숨어있는 맛의 달인-종로 족발의 달인

 

송경희 ( 女 / 58세)

신현호 ( 男 / 34세)

 

2. 국수의 달인

 

이주영 ( 男 / 66세 / 경력 40년)

이병학 ( 男 / 39세 / 경력 30년)

 

3. 105년 유니짜장 탕수육의 달인

 

추본희 ( 男 / 59세 / 경력 47년)

 

4. 텐돈의 달인

 

이상준( 男 / 39살)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 숨어있는 맛의 달인-종로 족발의 달인

 

<장군족발>

서울 종로구 삼일대로 434-1

☎02-743-3557

 

2. 국수의 달인

 

<예산국수>

충청남도 예산군 예산읍 천변로 167

☎041-332-2912

 

3. 105년 유니짜장 탕수육의 달인

 

<희락반점>

대전광역시 중구 선화동 36번지

☎042-256-0273

 

4. 텐돈의 달인

 

<타치가와 텐>

서울 마포구 독막로3길 24-6

☎02-6012-3331

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 종로구 삼일대로 434-1",lat:"37.5735399384145",lng:"126.988175730704"},{address:"충청남도 예산군 예산읍 천변로 167",lat:"36.6769265720203",lng:"126.848566698781"},{address:"대전광역시 중구 선화동 36번지",lat:"36.3289835973102",lng:"127.423496748257"},{address:"서울 마포구 독막로3길 24-6",lat:"37.5491575775054",lng:"126.917227781669"}]},4911:{title:"[590회]숨어있는 맛의 달인-역대급 김밥의 달인, 운동화 복원의 달인, 수제버거의 달인",date:"2017-09-11 11:48:32",body:`<생활의 달인 590회 방송 정보>

  

* 달인 프로필 *

1. 숨어있는 맛의 달인

  -역대급 김밥의 달인

2. 운동화 복원의 달인

  우해광 (男/ 36년)

3. 수제버거의 달인

  정승준 (男 / 43세)

 

* 방송협조 *

1. 숨어있는 맛의 달인

<대중김밥> 

경기 평택시 평택2로 102

☎031-654-2003

2 운동화 복원의 달인

<수연명품수선>

경기 여주시 홍문동 195 <수연명품수선>

☎031-882-0709

3. 수제버거의 달인

<버거그루72>

서울시 서초구 동광로39길 79 반포빌딩

☎02-537-1089

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 평택시 평택2로 102",lat:"36.9987225567569",lng:"127.09401574869"},{address:"경기 여주시 홍문동 195",lat:"37.2934575550707",lng:"127.636022660759"},{address:"서울시 서초구 동광로39길 79 반포빌딩",lat:"37.4984765462412",lng:"126.999514176857"}]},4912:{title:"[591회] 사천 육회비빔밥의 달인,운동화 복원의 달인-구두수선 ,부산 찐빵의 달인",date:"2017-09-18 12:48:54",body:`<생활의 달인 591회 방송 정보>

 

* 달인 프로필 *

 

1. 사천 육회비빔밥의 달인

 

주순희(女 / 71세 / 경력 40년)

 

 

2. 운동화 복원의 달인-구두수선

 

우해광 (男 / 36세)

 

 

3. 부산 찐빵의 달인

 

이영심(女 / 경력 45년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 사천 육회비빔밥의 달인

 

<진남식육식당>

경남 사천시 곤명면 정곡리 858-6

☎055-853-2120

 

2. 운동화 복원의 달인-구두수선

 

<수연명품수선>

경기 여주시 홍문동 195

☎031-882-0709

 

3. 부산 찐빵의 달인

 

<영심이 찐빵>

부산시 중구 남포동 6가62

☎051-247-1696

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경남 사천시 곤명면 정곡리 858-6",lat:"35.1322956215178",lng:"127.976468377348"},{address:"경기 여주시 홍문동 195",lat:"37.2934575550707",lng:"127.636022660759"}]},4913:{title:"[592회] 평창 옥수수 인절미의 달인, 벌초의 달인, 숨어있는 맛의 달인 - 라면의 달인, 초밥의 달인",date:"2017-09-25 11:32:39",body:`<생활의 달인 592회 방송 정보>

  

* 달인 프로필 *

1. 평창 옥수수 인절미의 달인 

정호형 (男 / 57세 )

2. 벌초의 달인 

김진태 (男 / 58세 / 경력32년)

3. 숨어있는 맛의 달인

-라면의 달인

이두현 ( 55세 )

-초밥의 달인

황우섭

* 방송협조 *

1. 평창 옥수수 인절미의 달인 

<장평떡방앗간>

강원 평창군 용평면 금송길 15-9

☎033-332-4494

2. 벌초의 달인 

<상장풍의례원>

충청남도 공주시 정안면 모란길 108번지

☎1577-7705

3. 숨어있는 맛의 달인

<이라면>

경기 수원시 장안구 서부로 2106번길 18

☎031-291-7611

<오도루>

서울 강남구 학동로12길 14

☎02-3444-4555

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 평창군 용평면 금송길 15-9",lat:"37.5853751505634",lng:"128.412978737723"},{address:"충청남도 공주시 정안면 모란길 108번지",lat:"36.5358672163598",lng:"127.122056689225"},{address:"경기 수원시 장안구 서부로 2106번길 18",lat:"37.2970027497447",lng:"126.971457385533"},{address:"서울 강남구 학동로12길 14",lat:"37.5113262852353",lng:"127.025457378942"}]},4914:{title:"[593회] 대한민국 분식의 전설을 만나다, 최고의 줄, 다시 보고 싶은 역대급 달인",date:"2017-10-02 13:18:13",body:`<생활의 달인 593회 방송 정보>

 

* 달인 프로필 *

 

1. 2017 올해의 분식 달인 베스트 5

 

황산옥 (女 / 55세)

 

김귀엽 (女 / 65세 / 경력 33년)

 

김덕희 (女 / 81세 / 경력 48년)

 

이경빈 (女)

 

장이길 (男 / 67세) · 김경애 (女 / 67세)

 

2. 역대급 달인, 전설의 귀환

   박운 (男 / 42세)

 

   박준덕 (男 / 69세 / 경력 54년)

  

   이태균 (男 / 46세 / 경력 14년)

  

   임수복 (男/ 75세 / 경력 34년)

 

3. 줄, 달인을 만나다 

 

심중섭 (男 / 경력 40년)

 

김인일 (男 / 69세)

 

김종우(男)

 

장영신 (男)

 

이용남 (女/ 66세 / 경력 32년)

 

 

  * 방송협조 *

 

1. 2017 올해의 분식 달인 베스트 5

 

580회 숨어있는 맛의 달인-공주 즉석떡볶이

<중앙분식>

충남 공주시 제민천1길 67

☎041-856-1497

 

559회 인생 떡볶이-서울 5대 분식의 달인

<맛나분식>

서울 종로구 봉익동 22-2번지 대흥사약국건물

☎ 02-3675-2110

 

578회 중탕 떡볶이 원조 달인

<할매 떡볶이>

부산광역시 동래구 사직동 국민시장 입구

☎051-501-7176

 

590회 숨어있는 맛의 달인-역대급 김밥의 달인

<대중김밥>

경기 평택시 평택2로 102

☎031-654-2003

 

568회 숨어있는 맛의 달인-명태채 김밥

<청개구리 분식>

경북 김천시 중앙시장3길 8-1

☎054-439-0804

 

   

2. 역대급 달인, 전설의 귀환

 

391회 실탄 사격의 달인

<목동 사격장>

서울시 양천구 목동 914번지 목동운동장 내 (목동야구장 외부 1층)

☎02-2646-9993

 

377회 세계 최고 명품 시계수리 달인

<공인사>

대구 중구 교동 61-2

☎053-423-4988

 

155회 도전! 최강달인 부메랑

<영주시 국민체육센터>

경북 영주시 가흥동 산21-1

☎054-639-7622(영주시청)

 

3. 줄, 달인을 만나다

 

581회 당진 찹쌀 꽈배기의 달인

<독일빵집>

충청남도 당진시 수청동 997

☎ 041-356-0403

 

586회 숨어있는 맛의 달인-이북 4대 평양냉면

<기성면옥>

경기 용인시 수지구 심곡로 87

☎031-265-8569

 

585회 바게트의 달인

<바게트 k>

경기 성남시 분당구 판교역로 6

☎031-705-9501

 

562회 은둔 食달 숨어있는 맛의 달인-멸치국수

<진밭국수>

경기 고양시 일산동구 성석동 601-3

☎031-976-5190

 

564회 인생 꽈배기의 달인

<문화제과>

강원도 삼척시 근덕면 교가길 14

☎033-572-3100

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 평택시 평택2로 102",lat:"36.9987225567569",lng:"127.09401574869"},{address:"경북 김천시 중앙시장3길 8-1",lat:"36.1188064309229",lng:"128.125104945148"},{address:"서울시 양천구 목동 914번지 목동운동장 내",lat:"37.5305034439037",lng:"126.881656501495"},{address:"대구 중구 교동 61-2",lat:"35.8736055125908",lng:"128.596800162495"},{address:"충청남도 당진시 수청동 997",lat:"36.9014972484356",lng:"126.646991940484"},{address:"경기 용인시 수지구 심곡로 87",lat:"37.3107245169077",lng:"127.081757585198"},{address:"경기 성남시 분당구 판교역로 6",lat:"37.3837334150366",lng:"127.111970228259"},{address:"경기 고양시 일산동구 성석동 601-3",lat:"37.6998656155171",lng:"126.799456201799"},{address:"강원도 삼척시 근덕면 교가길 14",lat:"37.3802684667433",lng:"129.22677294642"}]},4915:{title:"[594회] 상상을 뛰어넘는 달인의 비법, 2017년 대한민국을 놀라게 한 달인",date:"2017-10-09 14:11:50",body:`<생활의 달인 594회 방송 정보>

 

  

* 달인 프로필 *

 

1. 상식을 뛰어넘는 달인의 비법

 

김창열 (男 / 64세 / 경력31년)

 

공명철 (男 / 경력 40년)

 

염상윤 (男 / 44세 / 경력23년)

 

원유섭 (男/ 55세), 전재경 (女/ 56세)

 

전경철 (男)

 

 

 

2. 2017년 대한민국을 놀라게 한 달인

 

김현희 (男 / 47세)

 

권창오 (男 / 47세 / 경력 27년)

 

김희영 (男 / 44세 / 경력 13년)

 

우해광 (男 / 36세)

 

최원재 (男 / 76세 / 경력 45년)

 

 

 

 

 

 

* 방송협조 *

 

1. 상식을 뛰어넘는 달인의 비법

 

576회 삼척 꽈배기의 달인

<호산빵집>

강원도 삼척시 원덕읍 호산중앙로 9

☎ 033-575-7574

 

567회 부산 인생 순대의 달인

<공순대>

부산 중구 부평동1가 29-27

☎ 051-231-9209

 

550회 튀김요리의 달인

<상짱>

부산 중구 대청로141번길 18-3

☎051-469-5860

 

575회 숨어 있는 맛의 달인-광천 불고기

<한밭식당>

충남 홍성군 광천읍 광천리 199-28

☎ 041-642-2311

 

575회 옥수수 식빵의 달인

<풍성제과>

전북 익산시 마동 349-1

☎ 063-856-8408

 

 

 

 

2. 2017 대한민국을 놀라게 한 달인

 

586회 대한민국 최고 얼룩제거의 달인

<얼룩빼기 이박사 김나경 명품세탁>

충청북도 청주시 상당구 용정로38번길 27-1

☎043-291-7200

 

579회 캐리어 비빌번호의 달인-마음을 열어주는 달인

<코리아가방>

부산 중구 신창동2가 국제시장 5공구 내

☎ 051-245-4836

 

545회 골프채 피팅의 달인

<이글골프 피팅>

경기 성남시 분당구 율동 200-3

☎031-701-3903

 

590회 운동화 복원의 달인

<수연명품수선>

경기 여주시 홍문동 195

☎031-882-0709

 

570회 포장마차 대리주차의 달인

부산 영도구 대평로 33번길 2

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원도 삼척시 원덕읍 호산중앙로 9",lat:"37.1748875899038",lng:"129.33586406288"},{address:"부산 중구 부평동1가 29-27",lat:"35.1006262747059",lng:"129.026868245933"},{address:"부산 중구 대청로141번길 18-3",lat:"35.1044849774241",lng:"129.0352373779"},{address:"충남 홍성군 광천읍 광천리 199-28",lat:"36.5011435293925",lng:"126.625998762356"},{address:"전북 익산시 마동 349-1",lat:"35.9343642710764",lng:"126.962678282292"},{address:"충청북도 청주시 상당구 용정로38번길 27-1",lat:"36.6287982431515",lng:"127.518192237811"},{address:"부산 중구 신창동2가 국제시장 5공구 내",lat:"35.1025214753393",lng:"129.028525485776"},{address:"경기 성남시 분당구 율동 200-3",lat:"37.3903294998573",lng:"127.155569155084"},{address:"경기 여주시 홍문동 195",lat:"37.2934575550707",lng:"127.636022660759"},{address:"부산 영도구 대평로 33번길 2",lat:"35.0917708532187",lng:"129.033663821637"}]},4916:{title:"[595회] 유럽 가정식의 달인, 가방 수선의 달인, 은둔식달 스페셜",date:"2017-10-16 14:26:24",body:`<생활의 달인 595회 방송 정보>

 

* 달인 프로필 *

 

1. 유럽 가정식의 달인

 

전현필 (男)

 

2. 가방 수선의 달인

X

 

3. 은둔식달 스페셜

 

임홍식 (男 / 58세 / 경력 35년)

 

김순태 (男 / 47세 / 경력 23년)

 

강희재 (男 / 44세 / 경력 21년)

 

 

 

 

 

 

 * 방송협조 * 

 

1. 유럽 가정식의 달인

 

<아벡누> 

서울 용산구 독서당로29길 5-6

☎02-749-3355

   

   2. 가방 수선의 달인 

   X

3. 은둔식달 스페셜

 

*임홍식 달인

<홍일본요리>

 *    경기 고양시 일산동구 일산로441번길 26-19

☎031-911-0590

*김순태 달인

<스카이라운지 파로그랜드>

서울시 중구 수하동 67번지 미래에셋센터원 서관 36층

☎02-6030-8585

 

*강희재 달인

<명인일식>

충청남도 서산시 동문동 201-11

☎041-669-1218

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 용산구 독서당로29길 5-6",lat:"37.5373494109586",lng:"127.01157212046"},{address:"경기 고양시 일산동구 일산로441번길 26-19",lat:"37.6726625378798",lng:"126.775839880514"},{address:"서울시 중구 수하동 67번지 미래에셋센터원 서관 36층",lat:"37.5674219319033",lng:"126.985178368939"},{address:"충청남도 서산시 동문동 201-11",lat:"36.7780901836291",lng:"126.465343165446"}]},4917:{title:"[596회] 서울 3대 국물 떡볶이의 달인. 산도라지의 달인, 숨어있는 맛의 달인 - 홍성 호떡의 달인",date:"2017-10-23 13:09:07",body:`<생활의 달인 596회 방송 정보>

 

* 달인 프로필 *

 

1. 서울 3대 국물 떡볶이의 달인

 

전영옥 (女 / 69세 / 경력 30년)

 

 

2. 산도라지의 달인

 

변상현 (男 / 56세)

 

 

3. 숨어있는 맛의 달인 - 홍성 호떡의 달인

 

김은석 ( 男 / 85세 / 경력 50년 이상)

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 서울 3대 국물 떡볶이의 달인

 

<삼양동 떡볶이 / 구) 삼양시장 내 떡볶이 집, 삼양시장 내 아울렛마트 떡볶이 집>

서울특별시 강북구 미아동 777-6번지 서명상가 내 떡볶이 (1층)

 

 

2. 산도라지의 달인

-구입처

☎010-6792-3364

http://blog.daum.net/bsh1897

-미션 장소 협조 

<천안시청>

충청남도 천안시 서북구 번영로 156 천안시청

* '천안시청'은 '산도라지의 달인'과 무관한 기관입니다.

  

 

3. 숨어있는 맛의 달인 - 홍성 호떡의 달인

 

<홍성 빵집>

충남 홍성군 홍성읍 홍성천길 242

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 강북구 미아동 777-6번지 서명상가 내 떡볶이",lat:"37.625379277951",lng:"127.018666955966"},{address:"충청남도 천안시 서북구 번영로 156 천안시청",lat:"36.8161298541125",lng:"127.113046978689"},{address:"충남 홍성군 홍성읍 홍성천길 242",lat:"36.6021512550011",lng:"126.668023205561"}]},4918:{title:"[597회] 홍천 숯불 닭갈비의 달인,가방 수선의 달인,쫄면의 달인",date:"2017-10-30 14:19:10",body:`<생활의 달인 597회 방송 정보>

 

* 달인 프로필 *

 

1. 홍천 숯불 닭갈비의 달인

정명선 ( 女 / 경력 21년)

박영수 ( 男 / 경력 21년)

2. 가방 수선의 달인

 

x

 

3. 쫄면의 달인

 

이복순 (女 / 61세 / 경력 35년)

김덕규 (男 / 67세 / 경력 40년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 홍천 숯불 닭갈비의 달인

 

<제일 숯불 닭갈비>

강원도 홍천군 홍천읍 하오안리 634-1

☎ 033-435-7796

 

2. 가방 수선의 달인

x

 

3. 쫄면의 달인

 

<코끼리만두>

경기 수원시 팔달구 중부대로3번길 27

☎ 031-255-6704

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원도 홍천군 홍천읍 하오안리 634-1",lat:"37.6604657518685",lng:"127.829963860146"},{address:"경기 수원시 팔달구 중부대로3번길 27",lat:"37.2765239728865",lng:"127.017192459889"}]},4919:{title:"[598회] 숨어있는 맛의 달인-전국 3대 짬뽕 · 국물 떡볶이 · 불고기 , 뻥튀기의 달인, 홍천 숯불 닭갈비의 달인 2탄",date:"2017-11-06 12:05:32",body:`<생활의 달인 598회 방송 정보>

 

* 달인 프로필 *

 

1. 숨어있는 맛의 달인 - 공주 짬뽕, 구리 떡볶이, 안동 불고기

 

후진기 ( 男 / 63세 / 경력 48년 )

 

봉재순 ( 女 / 65세 / 경력 23년 )

 

임기훈 ( 男 / 50세 )

 

2. 뻥튀기의 달인

 

김대원 ( 男 / 82세 / 경력 65년 )

 

 

 

3. 홍천 숯불 닭갈비의 달인 2탄

 

정명선 ( 女 / 경력 21년 )

박영수 ( 男 / 경력 21년 )

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 숨어있는 맛의 달인 ？ 공주 짬뽕, 구리 떡볶이, 안동 불고기

 

<장순루>

충남 공주시 계룡면 마방길 5-12

☎ 041-857-5010

 

<벅시분식>
경기도 구리시 수택동 453-24

 

<대구식육식당>

안동시 풍산읍 풍산중앙길 152번지

☎ 054-858-4212

 

 

2. 뻥튀기의 달인

 

<대원뻥튀기>

경기도 파주시 금촌동 337-1

(금촌 재래시장 오거리)

 

 

3. 홍천 숯불 닭갈비의 달인 2탄

 

<제일 숯불 닭갈비>

강원도 홍천군 홍천읍 하오안리 634-1

☎ 033-435-7796

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충남 공주시 계룡면 마방길 5-12",lat:"36.3593123434746",lng:"127.142898504207"},{address:"경기도 구리시 수택동 453-24",lat:"37.5924211016836",lng:"127.142832528226"},{address:"경기도 파주시 금촌동 337-1",lat:"37.7627268828003",lng:"126.772286496843"},{address:"강원도 홍천군 홍천읍 하오안리 634-1",lat:"37.6604657518685",lng:"127.829963860146"}]},4920:{title:"[599회] 마라탕의 달인, 재활용 선별의 달인, 만두의 달인",date:"2017-11-13 13:18:53",body:`<생활의 달인 599회 방송 정보>

 

* 달인 프로필 *

 

1. 마라탕의 달인

 

최준용 (男 / 45세)

 

 

2. 재활용품 분류의 달인

 

최건분(女 / 57세 / 경력 16년)

 

 

3. 만두의 달인

 

최재협 (男 / 32세 / 경력 12년)

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 마라탕의 달인

 

<피슈 마라홍탕>

서울시 마포구 성암로 219-5

☎ 02-3152-5855

☎010-4510-1336

 

2. 재활용품 분류의 달인

 

<강동 재활용선별장>

서울시 강동구 고덕동 85번지

☎ 02-441-9561

 

 3. 만두의 달인

 

<미미제면소>

충남 천안시 서북구 성정동 718-3

☎ 041-574-7722

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울시 마포구 성암로 219-5",lat:"37.5786774251224",lng:"126.895293577476"},{address:"서울시 강동구 고덕동 85번지",lat:"37.5699474311957",lng:"127.160654632111"},{address:"충남 천안시 서북구 성정동 718-3",lat:"36.814964013118",lng:"127.137185390341"}]},4921:{title:"[600회] 숨어있는 맛의 달인- 마포 족발, 거위털 이불의 달인, 꼬막 솥밥의 달인, 홍콩식 우육탕면의 달인",date:"2017-11-20 12:58:26",body:`<생활의 달인 600회 방송 정보>

 

 

* 달인 프로필 *

 

1. 숨어있는 맛의 달인 ？ 마포 족발

 

김용채 ( 男 / 76세 / 경력 43년 )

전정애 ( 女 / 70세 )

 

 

2. 거위털 이불의 달인

 

김영화 ( 男 / 71세 / 경력 40년 )

 

 

3. 꼬막 솥밥의 달인

 

김성길 ( 男 / 경력 32년 )

 

 

4. 홍콩식 우육탕면의 달인

 

오한수 ( 男 / 40세 )

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 숨어있는 맛의 달인 ？ 마포 족발

 

<금복족발>

서울특별시 마포구 삼개로8

☎ 02-716-0328

 

 

2. 거위털 이불의 달인

 

<보레코>

경기도 광명시 하안로 60

☎ 02-6112-3788

 

-저울협조

<에이엔디 저울>

서울특별시 영등포구 국제금융로6길 33

☎ 02-780-4101

 

 

3. 꼬막 솥밥의 달인

 

<바다예찬>

경기 수원시 팔달구 권광로175번길 31-12

☎ 031-236-4466

 

 

4. 홍콩식 우육탕면의 달인

 

<침사추이 누들>

서울 마포구 어울마당로5길 31

☎ 02-336-1804

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 마포구 삼개로8",lat:"37.5396387928329",lng:"126.947412658371"},{address:"경기도 광명시 하안로 60",lat:"37.4447447627685",lng:"126.894026227665"},{address:"서울특별시 영등포구 국제금융로6길 33",lat:"37.5207908297398",lng:"126.926911965929"},{address:"경기 수원시 팔달구 권광로175번길 31-12",lat:"37.2633310256382",lng:"127.030203562801"},{address:"서울 마포구 어울마당로5길 31",lat:"37.5494505422551",lng:"126.918857815217"}]},4922:{title:"[601회] 페이스트리 식빵 · 브래핀의 달인,복원 파마의 달인, 숨어있는 맛의 달인-어묵",date:"2017-11-27 12:46:01",body:`<생활의 달인 601회 방송 정보>

 

* 달인 프로필 *

 

1. 페이스트리 식빵 · 브래핀의 달인

 

하수열(男 / 경력 30년)

 

 

2. 복원 파마의 달인

 

조준원(男 / 31세 / 경력 8년)

    

 

3. 숨어있는 맛의 달인-어묵의 달인 

 

X

 

 

 

* 방송협조 *

 

1. 페이스트리 식빵의 달인 · 브래핀의 달인

 

폴310 <paul310>

서울 마포구 와우산로 39-21

(지번) 상수동 310-11

☎ 02-324-0310

    

2. 복원 파마의 달인

<JOY187>

서울시 강남구 언주로 174길 29

(지번) 신사동 639-7 3층

☎ 02-514-0187

 

3. 숨어있는 맛의 달인-어묵의 달인

 

X 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 와우산로 39-21",lat:"37.5481634403528",lng:"126.92216581335"},{address:"서울시 강남구 언주로 174길 29",lat:"37.5281188263201",lng:"127.036437572652"}]},4923:{title:"[602회] 카스티야의 달인, 자동차 실내 복원의 달인, 익산 국수의 달인",date:"2017-12-04 12:59:03",body:`<생활의 달인 602회 방송 정보>

 

 

* 달인 프로필 *

 

1. 카스티야의 달인

 

하수열 (男 / 경력 30년)

 

 

2. 자동차 실내 복원의 달인

 

한준종 (男/ 41세 / 경력 12년)

 

 

3. 익산 국수의 달인

 

박윤자 (女 / 57세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 카스티야의 달인

 

<paul310> 폴310

서울시 마포구 와우산로 39-21

(지번) 상수동 310-11

☎ 02-324-0310

 

 

2. 자동차 실내 복원의 달인

 

<센스타> 본점

서울시 강남구 개포동 1204-4

☎ 02-577-0934

 

 

3. 익산 국수의 달인

 

<익산 제일 고기국수>

전북 익산시 중앙로 9길 16-1

☎ 063-858-2886

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울시 마포구 와우산로 39-21",lat:"37.5481634403528",lng:"126.92216581335"},{address:"서울시 강남구 개포동 1204-4",lat:"37.4774689521744",lng:"127.050251204334"},{address:"전북 익산시 중앙로 9길 16-1",lat:"35.939428788849",lng:"126.955242888862"}]},4924:{title:"[603회] 2017년 10대 맛의 달인, 청년달인",date:"2017-12-11 13:32:51",body:`<생활의 달인 603회 방송 정보>

 
* 달인 프로필 *

1. 2017년 10대 맛의 달인

 

백숙란(女 / 65세 / 경력 35년)

 

정명선(女 / 경력 21년), 박영수(男 / 경력 21년)

 

공명철(男 / 경력 40년)

 

김종우(男)

 

구진영(女 / 68세 / 경력 45년)

 

최금자(女 / 68세 / 경력 40년)

 

전영옥(女 / 69세 / 경력 30년)

 

김대한(男 / 61세 / 경력 41년)

 

조순현(女)

 

하수열(男 / 경력 30년)
 

 

2. 청년달인

 

최진환(男 / 24세)

 

최재협(男 / 32세 / 경력 12년)

 

 

 

 

 

 

 

 

* 방송협조 *

1. 10대 맛의 달인

<충무김밥>
경상남도 사천시 중앙로 7
(지번) 선구동 58-12
☎ 055-833-7104

 

<제일 숯불 닭갈비>
강원 홍천군 홍천읍 오안로 3-7
(지번) 하오안리 634-1
☎ 033-435-7796

 

<공순대>
부산 중구 부평동 1가 29-27
(지번) 부평동1가 29-27
☎ 051-231-9209

 

<바게트k>
서울 강남구 테헤란로34길 21-10
(지번) 역삼동 723-30
☎ 02-567-9501

 

<마동국수>
전라북도 익산시 서동로 160-1
(지번) 마동 70-11
☎ 063-853-0334

 

<강릉 불고기>
강원 강릉시 강동면 풍호길 270
(지번) 하시동리 718
☎ 033-646-6033

 

<삼양동떡볶이>
서울 강북구 삼양로 246
(지번) 미아동 777-6번지

 

<온달만두분식>
서울 마포구 백범로 109
(지번) 대흥동 194-2
☎ 02-3272-1892

 

<평산옥>
부산 동구 초량중로 26
(지번) 초량동 591-11
☎ 051-468-6255

 

폴310 <paul 310>
서울 마포구 와우산로 39-21
(지번) 상수동 310-11
☎ 02-324-0310

 

 

2. 청년달인

 

<새우당>
서울 관악구 남부순환로234길 19
(지번) 봉천동 1620-3 1층(새우당)
☎ 02-3285-8292

 

<미미제면소>
충남 천안시 서북구 성정11길 24
(지번) 성정동 718-3
☎ 041-574-7722

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경상남도 사천시 중앙로 7",lat:"34.927516619726",lng:"128.073262709129"},{address:"강원 홍천군 홍천읍 오안로 3-7",lat:"37.6605132868576",lng:"127.829904891329"},{address:"부산 중구 부평동 1가 29-27",lat:"35.1006262747059",lng:"129.026868245933"},{address:"서울 강남구 테헤란로34길 21-10",lat:"37.5002939044728",lng:"127.041445811398"},{address:"전라북도 익산시 서동로 160-1",lat:"35.9364208928709",lng:"126.968606212462"},{address:"강원 강릉시 강동면 풍호길 270",lat:"37.7490050045352",lng:"128.960006800246"},{address:"서울 강북구 삼양로 246",lat:"37.6254230679383",lng:"127.018654166348"},{address:"서울 마포구 백범로 109",lat:"37.5473549419372",lng:"126.943491184885"},{address:"부산 동구 초량중로 26",lat:"35.1142870759589",lng:"129.037101380825"},{address:"서울 마포구 와우산로 39-21",lat:"37.5481634403528",lng:"126.92216581335"},{address:"서울 관악구 남부순환로234길 19",lat:"37.4785358692204",lng:"126.957147678773"},{address:"충남 천안시 서북구 성정11길 24",lat:"36.8151219575553",lng:"127.137202819505"}]},4925:{title:"[604회] 2017 화제의 달인, 2017 최고의 은둔식달, 2017년 올해의 달인",date:"2017-12-18 14:45:15",body:`<생활의 달인 604회 방송 정보>

 

 

* 달인 프로필 *

 

1. 2017년 화제의 달인

 

박광현 (男 / 42세)

 

남정현 (男 / 52세 / 경력35년)

 

권오출 (男/ 56세 / 경력 40년)

 

김희영 (男 / 44세 / 경력 12년)

 

 

2. 2017 최고의 은둔식달

 

후진기 (男 / 63세/ 경력 48년)

 

 

3. 2017년 올해의 달인

 

최원재 (男 / 76세 / 경력 45년)

 

이경빈 (女)

 

최건분 (女 / 57세 / 경력 16년)

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 2017년 결산

 

<몬스터크레인>

성동구 마장동 마조로15-10

 

<명품정>

서울특별시 성동구 성수동 1가 656-3 105호

 

<바우하우스 원목도마>

경기도 남양주시 진접읍 부평리 17-4

☎031-575-2477

 

<이글골프 피팅>

경기 성남시 분당구 율동 200-3

☎031-701-3903

 

 

2. 숨어있는 맛의 달인 베스트

 

<장순루>

충남 공주시 계룡면 마방면 5-12

☎041-857-5010

 

 

3. 2017년 올해의 달인

 

<대중김밥>

경기 평택시 평택2로 102

☎031-654-2003

 

<강동 재활용선별장>

서울시 강동구 고덕동 85번지

☎02-441-9561

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 성동구 성수동 1가 656-3 105호",lat:"37.5426630844554",lng:"127.04519847143"},{address:"경기도 남양주시 진접읍 부평리 17-4",lat:"37.7570880220768",lng:"127.20306035855"},{address:"경기 성남시 분당구 율동 200-3",lat:"37.3903294998573",lng:"127.155569155084"},{address:"경기 평택시 평택2로 102",lat:"36.9987225567569",lng:"127.09401574869"},{address:"서울시 강동구 고덕동 85번지",lat:"37.5699474311957",lng:"127.160654632111"}]},4926:{title:"[605회] 크리스마스의 선물",date:"2017-12-25 12:42:38",body:`<생활의 달인 605회 방송 정보>

 

 

* 달인 프로필 *

 

<크리스마스의 선물>

 

김순호 (女 / 63세 / 경력46년)

 

류승윤 (男 / 35세 / 경력11년)· 강주영 (男 / 30세 / 경력8년) 

 

오은정 (女 / 47세 / 경력26년) 

 

주기업 (男 / 67세 / 경력28년) 

 

 

 

 

 

* 방송협조 *

 

<크리스마스의 선물>

 

<스타사>

서울 중구 퇴계로 179-1 2층

(지번)서울 중구 필동 1가 19 2층

☎ 02-2278-2826

 

<강동우체국>

서울 강동구 양재대로 112길 57

(지번)서울 강동구 길동 403

☎ 02-440-2828

 

<부산 성모병원>

부산 남구 용호로232번길 25-14

(지번)부산 남구 용호동 538-41

☎ 051-933-7114

 

<평화시장 보안과 용달회원>

서울 중구 청계천로 274

(지번) 서울 중구 을지로6가 17-145

☎ 02-2265-3533

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 중구 퇴계로 179-1 2층",lat:"37.561277249019",lng:"126.99189762752"},{address:"서울 중구 필동 1가 19 2층",lat:"37.561278871077",lng:"126.991901475539"},{address:"서울 강동구 양재대로 112길 57",lat:"37.5363759329962",lng:"127.143206088899"},{address:"서울 강동구 길동 403",lat:"37.5363659530276",lng:"127.143337204201"},{address:"부산 남구 용호로232번길 25-14",lat:"35.1105160894303",lng:"129.109186524567"},{address:"부산 남구 용호동 538-41",lat:"35.1096983493883",lng:"129.10995426187"},{address:"서울 중구 청계천로 274",lat:"37.5694258617472",lng:"127.00804756339"},{address:"서울 중구 을지로6가 17-145",lat:"37.5693789785614",lng:"127.007134984814"}]},4927:{title:"[606회] 숨어있는 맛의 달인 - 강릉 찹쌀떡, 광주 건짬뽕, 국가대표 종이비행기의 달인, 수육(설렁탕)·깍두기의 달인",date:"2018-01-01 11:24:05",body:`<생활의 달인 606회 방송 정보>

* 달인 프로필 *

1. 숨어있는 맛의 달인 - 강릉 찹쌀떡, 광주 건짬뽕

- 강릉 찹쌀떡

  김영순 (女/ 57세 / 경력 34년)

- 광주 건짬뽕

   장용화 (男/ 63세 / 경력 44년)

 

2. 국가대표 종이비행기의 달인

   김영준 (男/ 28세)

3. 수육(설렁탕)· 깍두기의 달인

황재명 (男/ 51세/ 경력 20년)

* 방송협조 *

1. 숨어있는 맛의 달인 - 강릉 찹쌀떡, 광주 건짬뽕

<참순찰떡방> 

강원 강릉시 남구길5번길 18-1

☎ 033-643-7778

<영발원> 

광주 북구 서림로 141

☎ 062-525-7436

2. 국가대표 종이비행기의 달인

*장소협조 

<건국대학교 체육관>

서울 광진구 능동로 120

3. 수육(설렁탕)· 깍두기의 달인

<삼미옥>

서울 관악구 남부순환로 1829-6

☎ 02-889-9327

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 강릉시 남구길5번길 18-1",lat:"37.7627245407524",lng:"128.905308717024"},{address:"광주 북구 서림로 141",lat:"35.1600716732814",lng:"126.900320439179"},{address:"서울 광진구 능동로 120",lat:"37.539182674872",lng:"127.074711902268"},{address:"서울 관악구 남부순환로 1829-6",lat:"37.4813447381619",lng:"126.953731391583"}]},4928:{title:"[607회] 즉석 떡볶이의 달인, 청바지 수선의 달인, 숨어있는 맛의 달인-을지로 우동, 강릉 도넛",date:"2018-01-08 13:34:34",body:`<생활의 달인 607회 방송 정보>

1. 즉석 떡볶이의 달인

 

강복순(女 / 60세)

 

2. 청바지수선의 달인

 

문유근(男 / 경력 35년)

 

3. 숨어있는 맛의 달인 - 을지로 우동, 강릉 도넛

 

권화선(女 / 71세 / 경력 31년)

 

X

 

 

 

 

 

 

* 방송협조 *

 

1. 즉석 떡볶이의 달인

 

<도레미분식 즉석떡볶이>

서울시 도봉구 삼양로 144길 18

☎ 02-905-6652

 

2. 청바지수선의 달인

 

<황금바늘수선>

부산광역시 동래구 온천동480-61 2층

☎ 051-556-1740

 

3. 숨어있는 맛의 달인 - 을지로 우동, 강릉 도넛

 

<동경우동>

서울 중구 충무로 48

☎ 02-2274-3440

 

X

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울시 도봉구 삼양로 144길 18",lat:"37.6513643442921",lng:"127.013877695142"},{address:"부산광역시 동래구 온천동480-61 2층",lat:"35.2132461472257",lng:"129.077706490591"},{address:"서울 중구 충무로 48",lat:"37.5653760401311",lng:"126.992961493923"}]},4929:{title:"[608회] 강릉 인절미 빵 달인, 큐브의 달인, 숨어있는 맛의 달인",date:"2018-01-15 12:10:57",body:`<생활의 달인 608회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 강릉 인절미 빵 달인

 

김승태 (男)

 

 

 

2. 큐브의 달인

 

서효민 (男 / 22세)

변지민 (男 / 15세)

 

 

 

3. 숨어있는 맛의 달인

 

송성복 (男 / 경력 50년 / 67세)

김주인 (男 / 경력 32년 / 56세)

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 강릉 인절미 빵 달인

 

<빵다방>

강원 강릉시 경강로 2263

033-642-8807

 

 

 

2. 큐브의 달인

 

*장소협조

롯데몰 은평점

서울특별시 은평구 진관동 70-13

 

파스쿠찌 춘천 메가박스점

강원 춘천시 춘천로 17번길 17 

 

3. 숨어있는 맛의 달인

 

<야래향>

서울 중구 퇴계로10길 14

☎ 02-752-3991

 

<수락>

서울 용산구 이촌로 303

☎ 02-790-5933

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 강릉시 경강로 2263",lat:"37.7655717159788",lng:"128.909310468931"},{address:"강원 춘천시 춘천로 17번길 17",lat:"37.8664315718707",lng:"127.720200867067"},{address:"서울 중구 퇴계로10길 14",lat:"37.5587027912378",lng:"126.980149434774"},{address:"서울 용산구 이촌로 303",lat:"37.5189128959625",lng:"126.98115440183"}]},4930:{title:"[609회] 증평 김치만두·찐빵의 달인, 스마트폰의 달인, 대한민국 최고의 중식덕후, 부산 잔치국수의 달인",date:"2018-01-22 13:35:17",body:`<생활의 달인 609회 방송 정보>

 

 

* 달인 프로필 *

 

1. 증평 김치만두·찐빵의 달인

 

연대석 (男 / 62세), 이주옥 (女 / 62세)

 

2. 스마트폰의 달인

 

안택현(男 / 31세)

 

3. 대한민국 최고의 중식덕후

 

조영권(男 / 49세)

 

4. 부산 잔치국수의 달인

 

권숙(女 / 69세 / 경력 30년)

 

 

 

 

* 방송협조 *

 

1. 증평 김치만두·찐빵의 달인 

 

<옥수찐빵만두>

충청북도 청주시 청원구 북이면 충청대로 1527

☎ 043-212-7173

 

2. 스마트폰의 달인

 

<LG유플러스 민락홈직영점>

경기 의정부시 오목로205번길 55 메가타워1층 LG유플러스 민락홈직영점

☎ 1644-5648

 

-장소협조

<점프노리 망원점>

서울 마포구 월드컵로 123

☎ 02-318-4210

 

3. 대한민국 최고의 중식덕후

 

<영창피아노>

인천 남동구 예술로 148 롯데백화점인천점 내 B1F

☎ 032-450-2877

 

4. 부산 잔치국수의 달인

 

<60년 광복동 김치국수>

부산광역시 중구 중구로 47번길 45

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충청북도 청주시 청원구 북이면 충청대로 1527",lat:"36.7721737641998",lng:"127.564489162101"},{address:"경기 의정부시 오목로205번길 55 메가타워1층 LG유플러스 민락홈직영점",lat:"37.7457602694697",lng:"127.095934487452"},{address:"서울 마포구 월드컵로 123",lat:"37.5590923453152",lng:"126.906952491138"},{address:"인천 남동구 예술로 148 롯데백화점인천점 내 B1F",lat:"37.4470468992113",lng:"126.701527626833"},{address:"부산광역시 중구 중구로 47번길 45",lat:"35.1021980179928",lng:"129.025488213336"}]},4931:{title:"[610회] 숨어있는 맛의 달인-산둥식 만두·울산 미나리 김밥, 세계 랭킹 1위 컵 쌓기의 달인, 자갈 유과의 달인",date:"2018-01-29 14:17:58",body:`<생활의 달인 610회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 숨어있는 맛의 달인

- 산둥식 만두

장수화 (女 / 44세)

-울산 미나리 김밥

김청자 (女 / 경력 35년)

 

 

2. 세계 랭킹 1위 컵 쌓기의 달인

 

김시은 (女 / 15세)

 

 

3. 자갈 유과의 달인

 

오점덕 (女/ 66세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 숨어있는 맛의 달인

-산둥식 만두

<마마수제만두>

서울특별시 은평구 증산로 397

☎ 02-375-1688

 

-울산 미나리 김밥

<동부분식>

울산 울주군 언양읍 동부2길 41

☎ 052-262-0348

 

2. 세계 랭킹 1위 컵 쌓기의 달인

 (여자부 세계 랭킹 1위임을 알려드립니다.)

*장소협조

<할리스 아시아선수촌점>

서울 송파구 잠실동 222-4

 

 

3. 자갈 유과의 달인

 

1월 29일 SBS <생활의 달인>방송 전에 주문이 마감되어, 

출연자의 요청으로 정보 공개가 어렵습니다.

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 은평구 증산로 397",lat:"37.5918040650289",lng:"126.913522957435"},{address:"울산 울주군 언양읍 동부2길 41",lat:"35.5692317472036",lng:"129.127447345352"},{address:"서울 송파구 잠실동 222-4",lat:"37.5070426869953",lng:"127.079766202794"}]},4932:{title:"[611회] 중국 가정식의 달인, 평창올림픽 특집-강원도 맛의 달인",date:"2018-02-05 14:11:49",body:`<생활의 달인 611회 방송 정보>

 

 

* 달인 프로필 *

 

1. 중국 가정식의 달인

 

딩닝(男 / 50세)

 

 

2. 평창올림픽 특집-강원도 맛의 달인 

 

김승태 (男)

   

김영순(女/ 57세 / 경력 34년) 

   

최승국 (男 / 51세) 

 

정호형 (男 / 58세)

 

김창열(男 / 65세 / 경력32년)

 

이용남(女/ 67세 / 경력 33년)

 

 

 

 

* 방송협조 *

 

1. 중국 가정식의 달인

 

<사가식탁>

경기 용인시 수지구 성복2로76번길 26-3

☎031-266-3489

 

2. 평창올림픽 특집-강원도 맛의 달인

 

<빵다방>

강원 강릉시 경강로 2263

☎033-642-8807

 

<참순찰떡방>

강원 강릉시 남구길5번길 18-1

☎033-643-7778

 

<동해 막국수>

강원 강릉시 연곡면 방내리 67-2

☎033-662-2263

 

<장평떡방앗간>

강원 평창군 용평면 금송길 15-9

☎033-332-4494

 

<호산빵집>

강원도 삼척시 원덕읍 호산중앙로 9

☎033-575-7574

 

<문화제과>

강원도 삼척시 근덕면 교가길 14

☎033-572-3100

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 용인시 수지구 성복2로76번길 26-3",lat:"37.3152681164632",lng:"127.080776188157"},{address:"강원 강릉시 경강로 2263",lat:"37.7655717159788",lng:"128.909310468931"},{address:"강원 강릉시 남구길5번길 18-1",lat:"37.7627245407524",lng:"128.905308717024"},{address:"강원 강릉시 연곡면 방내리 67-2",lat:"37.8592525096522",lng:"128.831708086838"},{address:"강원 평창군 용평면 금송길 15-9",lat:"37.5853751505634",lng:"128.412978737723"},{address:"강원도 삼척시 원덕읍 호산중앙로 9",lat:"37.1748875899038",lng:"129.33586406288"},{address:"강원도 삼척시 근덕면 교가길 14",lat:"37.3802684667433",lng:"129.22677294642"}]},4933:{title:"[612회] 바게트·크루아상의 달인 , 숨어있는 맛의 달인-수원 탕수육·문어볶음·토마토 전골 , 복구염색의 달인",date:"2018-02-26 15:48:38",body:`<생활의 달인 612회 방송 정보>

* 달인 프로필 *

1. 바게트·크루아상의 달인

전성익 (男 / 36세 / 경력 11년)

김우영 (男 / 35세 / 경력 11년) 

2. 숨어있는 맛의 달인

-수원 탕수육

이근수 (男 / 80세 / 경력 65년)

-문어볶음·토마토 전골

한정교 (男 / 37세 / 경력 16년)

3. 복구 염색의 달인

고수 (男 / 30세 / 경력 14년) 

* 방송협조 *

1. 바게트·크루아상의 달인

<블랑제리코팡>

서울 마포구 희우정로 115 

☎02-326-2269

2. 숨어있는 맛의 달인

<중화분식>

경기 수원시 팔달구 화서문로 75번길 26

☎031-242-2182

<데판야끼한>

서울 광진구 능동로38길 32

☎02-446-5856

3. 복구 염색의 달인

<파란헤어> 

서울특별시 서초구 사평대로57길 54 2층 파란헤어

☎02-3446-5669

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 희우정로 115",lat:"37.554895014698",lng:"126.900499748732"},{address:"서울 광진구 능동로38길 32",lat:"37.5571285034598",lng:"127.081507239924"},{address:"서울특별시 서초구 사평대로57길 54 2층 파란헤어",lat:"37.5066104632727",lng:"127.022620031456"}]},4934:{title:"[613회] 만두의 달인, 앤티크 가구 복원의 달인, 두텁떡의 달인, 보쌈의 달인",date:"2018-03-05 15:09:19",body:`<생활의 달인 613회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 만두의 달인

 

노희탁 (男 / 65세 / 경력 33년)

 

 

2. 앤티크 가구 복원의 달인

 

조정희 (男 / 47세)

 

 

3. 비법의 달인-두텁떡

 

안상민 (男 / 35세 / 경력 12년)

 

 

4. 비법의 달인-보쌈

 

이현순 (女 / 69세 / 경력 21년)

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 만두의 달인

 

<만두라>

서울특별시 금천구 시흥3동  984번지 시흥유통센타 BB53호

☎02-809-8338

 

 

2. 앤티크 가구 복원의 달인

 

<모란디 앤틱>

경남 김해시 덕정로 12번길 35

☎055-325-6231

 

 

3. 비법의 달인-두텁떡

 

<비원떡집>

서울특별시 종로구 율곡로 20

☎02-765-4928

 

 

4. 비법의 달인-보쌈

 

<성남장군보쌈>

경기도 성남시 수정구 수정로 180번길 3

☎031-756-9556

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 금천구 시흥3동  984번지 시흥유통센타 BB53호",lat:"37.4429125697942",lng:"126.901658927773"},{address:"경남 김해시 덕정로 12번길 35",lat:"35.1770262565391",lng:"128.789892070459"},{address:"서울특별시 종로구 율곡로 20",lat:"37.5754915686781",lng:"126.981706057889"},{address:"경기도 성남시 수정구 수정로 180번길 3",lat:"37.4429983970366",lng:"127.140096281833"}]},4935:{title:"[614회] 은둔식달 , 김천 즉석 떡볶이의 전설 , 중고차 하자 감별의 달인",date:"2018-03-12 15:19:04",body:`<생활의 달인 614회 방송 정보>

* 달인 프로필 *

1. 은둔식달

<묵참김밥의 달인>

김영심 (女 / 60세)

<초밥물 김밥의 달인>

정귀옥 (女 / 64세)

2. 김천 즉석 떡볶이의 전설

이현옥 (女 / 53세 / 경력 21년)

3. 중고차 하자 감별의 달인

조형석 (男 / 32세)

* 방송협조 *

1. 은둔식달

< 천원 김밥 >

서울 용산구 청파로47길 1

☎ 02-701-4417

< 오토 >

서울 용산구 우사단로10다길 1

☎ 02-794-0110

< 푸른 하늘 >

서울 동대문구 경희대로6길 3-4

☎ 02-960-3394

2. 김천 즉석 떡볶이의 전설

<진이분식>

경북 김천시 자산로 163

☎ 054-433-3361

3. 중고차 하자 감별의 달인

충청북도 청주시 청원구 발산로 6-2

☎ 043-218-7902

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 용산구 청파로47길 1",lat:"37.5448071602924",lng:"126.970331634648"},{address:"서울 용산구 우사단로10다길 1",lat:"37.5317387206251",lng:"127.001004661227"},{address:"서울 동대문구 경희대로6길 3-4",lat:"37.5935462368517",lng:"127.053075231731"},{address:"경북 김천시 자산로 163",lat:"36.1248782333035",lng:"128.117766012237"},{address:"충청북도 청주시 청원구 발산로 6-2",lat:"36.6794236170552",lng:"127.482497230194"}]},4936:{title:"[615회] 은둔식달, 지연 드립 커피의 달인, 츠케면 청년 달인",date:"2018-03-19 14:50:27",body:`<생활의 달인 615회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달

 

-짜장 쫄볶이 & 쫄면

김경선(女 / 75세 / 경력 47년) · 홍윤기(男 / 52세 / 경력 7년)

 

-안성 간짜장의 달인

최만복(男 / 78세 / 경력 65년) · 최병학(男 / 42세 / 경력 37년)

 

 

2. 지연 드립 커피의 달인

 

박혜정 (女 / 경력 10년)

 

 

3. 츠케면 청년 달인

 

김효수(男 / 34세) · 윤상혁(男 / 32세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 은둔식달

 

< 물레분식 >

경기도 남양주시 봉현로 36번길 11

 

< 죽산분식 >

경기 안성시 죽산면 죽주로 256

☎ 031-676-6481

 

 

2. 지연 드립 커피의 달인

 

< 랜디스 커피 >

충남 천안시 서북구 불당17길 5

☎ 041-555-1880

 

 

3. 츠케면 청년 달인

 

< 멘멘 >

서울 마포구 토정로 23-1

☎ 02-323-8850

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기도 남양주시 봉현로 36번길 11",lat:"37.7177469933997",lng:"127.180207985742"},{address:"경기 안성시 죽산면 죽주로 256",lat:"37.0749870689446",lng:"127.423744510214"},{address:"서울 마포구 토정로 23-1",lat:"37.5457864548583",lng:"126.913654109375"}]},4937:{title:"[616회] 은둔식달 춘천에서 만난 인생 막국수·찹쌀꿀떡, 명품가방 수선의 달인, 식빵의 달인",date:"2018-03-26 14:36:45",body:`<생활의 달인 616회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달

 

-춘천에서 만난 인생 막국수의 달인

원종찬 (男 / 58세 / 경력 27년)

 

-찹쌀 꿀떡의 달인

최임숙 (女 / 55세 / 경력 22년)  

이원진 (男 / 55세 / 경력 30년) 

 

 

2. 명품가방 수선의 달인

 

정응섭 (男 / 47세 / 경력 34년)

 

 

3. 식빵의 달인

 

최수민 (男/ 36세 / 경력 17년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 은둔식달

 

<새참막국수>

강원 춘천시 춘천로 197

☎ 033-256-4293

 

<평화떡공방>

대구 남구 봉덕로 117

☎ 053-473-8575

 

 

2. 명품가방 수선의 달인

 

<정명품수선>

경기도 성남시 분당구 판교역로 178 서건타워 108호

☎ 031-705-3387

 

 

3. 식빵의 달인

 

<모찌모찌 브레드>

서울 성동구 한림말3길 14/ 옥수동 362-3

☎ 02-2282-0907

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 춘천시 춘천로 197",lat:"37.8770123489389",lng:"127.735896046623"},{address:"대구 남구 봉덕로 117",lat:"35.8447173746996",lng:"128.603179270241"},{address:"경기도 성남시 분당구 판교역로 178 서건타워 108호",lat:"37.3965078380505",lng:"127.110054106871"},{address:"서울 성동구 한림말3길 14",lat:"37.5423902547242",lng:"127.016034886164"}]},4938:{title:"[617회] 은둔식달-육회비빔밥의 달인· 닭떡볶이의 달인, 명품가방 수선의 달인",date:"2018-04-02 13:11:26",body:`<생활의 달인 617회 방송 정보>

* 달인 프로필 *

1. 은둔식달-육회비빔밥의 달인, 닭떡볶이의 달인 

-육회비빔밥

홍순임(女 / 49세 / 경력 16년)

2. 명품가방 수선의 달인

정응섭 (男 / 47세 / 경력 34년)

* 방송협조 *

1. 은둔식달-육회비빔밥의 달인, 닭떡볶이의 달인

<마산집>

경상남도 창원시 성산구 상남로 67

☎ 055-283-4635

2. 명품가방 수선의 달인

<정명품수선>

경기도 성남시 분당구 판교역로 178 서건타워 108호

☎ 031-705-3387

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경상남도 창원시 성산구 상남로 67",lat:"35.2201651243281",lng:"128.67932617566"},{address:"경기도 성남시 분당구 판교역로 178 서건타워 108호",lat:"37.3965078380505",lng:"127.110054106871"}]},4939:{title:"[618회] 황해도식 동치미 국수의 달인, 중고 휴대전화의 달인, 은둔식달-아산 밀면의 달인",date:"2018-04-09 12:06:34",body:`<생활의 달인 618회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 황해도식 동치미 국수의 달인

 

이미자 (女 / 56세 / 경력 13년)

 

 

2. 중고 휴대전화의 달인

 

이요셉 (男( / 31세 / 경력 10년)

 

 

3. 은둔식달 - 아산 밀면의 달인

 

전경남 (女)

황성수 (男)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 황해도식 동치미 국수의 달인

 

<연당동치미>

강원 영월군 영월읍 분수대길 34

☎033-375-8272

 

 

2. 중고 휴대전화의 달인

 

<소녀폰중고폰 안양본점>

경기도 안양시 동안구 호계동 903-8번지 메디선프라자 7층

☎1670-1132

 

 

3. 은둔식달 - 아산 밀면의 달인

 

<신정식당>

충청남도 아산시 시민로409번길 18

☎041-549-1619

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 영월군 영월읍 분수대길 34",lat:"37.1802139041918",lng:"128.463291401944"},{address:"경기도 안양시 동안구 호계동 903-8번지 메디선프라자 7층",lat:"37.3889416340388",lng:"126.947379543063"},{address:"충청남도 아산시 시민로409번길 18",lat:"36.7858776368229",lng:"126.999948689593"}]},4940:{title:"[619회] 삼척 탕수육의 달인, 오목의 달인, 은둔식달-만두의 달인, 냉면의 달인",date:"2018-04-16 12:46:37",body:`<생활의 달인 619회 방송 정보>

* 달인 프로필 *

1. 삼척 탕수육의 달인

김덕중 (男 / 69세 / 경력 53년)

2. 오목의 달인

김규현 (男 / 39세 / 경력 19년)

3. 은둔식달

x

* 방송협조 *

1. 삼척 탕수육의 달인

<쌍용각>

강원도 삼척시 오십천로 455

☎ 033-572-8577

2. 오목의 달인

-장소협조

<제일기원>

인천광역시 계양구 효서로 231

☎ 032-554-3800

<연세대학교>

서울특별시 서대문구 연세로 50

-촬영협조

<연세기우회>

연세대학교 중앙바둑동아리

☎ 010-5104-5686(회장)

3. 은둔식달

x

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원도 삼척시 오십천로 455",lat:"37.4397366254608",lng:"129.16816594406"},{address:"인천광역시 계양구 효서로 231",lat:"37.5282124523477",lng:"126.72173930876"},{address:"서울특별시 서대문구 연세로 50",lat:"37.5660508394158",lng:"126.943916239886"}]},4941:{title:"[620회] 태백 쫄면의 달인, 어르신 택배의 달인, 은둔식달-박고지 김밥의 달인 · 물회의 달인",date:"2018-04-23 14:27:08",body:`<생활의 달인 620회 방송 정보>

* 달인 프로필 *

1. 태백 쫄면의 달인

권영례 (女 / 62세 / 경력 15년)

2. 어르신 택배의 달인

이은호 (男 / 79세)

3. 숨어있는 맛의 달인

< 박고지 김밥 >

손영미 (女 / 54세)

< 물회 >

김종부 (男 / 55세 / 경력 30년)

* 방송협조 *

1. 태백 쫄면의 달인

< 맛나분식 >

강원 태백시 번영로 340

☎ 033-552-2806

2. 어르신 택배의 달인

<상계주공 14단지 실버택배>

서울시 노원구 상계동 626

3. 숨어있는 맛의 달인

< 광안시장김밥 >

부산 수영구 수영로 603번길 14

☎ 051-755-0960

< 대박집 >

부산광역시 남구 문현금융로 24-6

☎ 051-635-9232

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 태백시 번영로 340",lat:"37.1714842336108",lng:"128.990444307678"},{address:"서울시 노원구 상계동 626",lat:"37.6691340218574",lng:"127.057453609395"},{address:"부산 수영구 수영로 603번길 14",lat:"35.1600150305678",lng:"129.112825709317"},{address:"부산광역시 남구 문현금융로 24-6",lat:"35.1446198049154",lng:"129.065206403553"}]},4942:{title:"[621회] 은둔식달-공주 국수 · 부산 떡볶이 , 플라이 낚시의 달인, 메밀국수의 달인",date:"2018-04-30 13:44:36",body:`<생활의 달인 621회 방송 정보>

* 달인 프로필 *

1. 은둔식달

-공주 국수

x

-부산 떡볶이

최영숙(女 / 70세 / 경력 41년)

2. 플라이낚시의 달인

이대희(男 / 52세 / 경력 35년)

3. 메밀국수의 달인

변기연(女 / 49세) · 변일웅(男 / 78세 / 경력 60년)

* 방송협조 *

1. 은둔식달

-공주 국수

x

-부산 떡볶이

<빨간 떡볶이>

부산 해운대구 우동1로20번가길 4

☎ 051-743-2814

2. 플라이낚시의 달인

<스파이더플라이>

경기도 광주시 도청면 유정리 588-3 유정낚시터 내

☎ 010-3772-4303

<일흥떡집>

서울시 성북구 오패산로 46 두산위브상가 128호

☎ 02-941-6477

<홍천서면종합체육관>

강원 홍천군 서면 반곡리 233

☎ 033-430-4481 (서면사무소)

3. 메밀국수의 달인

<연소바>

서울 관악구 남부순환로 1802

☎ 02-871-2221

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 해운대구 우동1로20번가길 4",lat:"35.1652982259927",lng:"129.159498560051"},{address:"서울시 성북구 오패산로 46 두산위브상가 128호",lat:"37.6074738406161",lng:"127.038709467417"},{address:"서울 관악구 남부순환로 1802",lat:"37.4811700742595",lng:"126.950284940868"}]},4943:{title:"[622회] 인생 짜장면· 인생 짬뽕의 달인, 루어 낚시의 달인, 은둔식달- 춘천 평양냉면의 달인· 논산 꽈배기의 달인",date:"2018-05-08 15:46:48",body:`<생활의 달인 622회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 인생 짜장면 · 인생 짬뽕의 달인

한호경 (男 / 66세 / 경력 43년)

 

 

2. 루어 낚시의 달인

최재영 (男 / 31세 / 경력 20년)

 

 

3. 은둔식달  

 

 - 춘천 평양냉면의 달인  

한원숙 (女  / 61세 / 경력 34년) 

 - 논산 꽈배기의 달인  

X

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 인생 짜장면 · 인생 짬뽕의 달인

 

<일월식당>

경북 영주시 부석면 소천리 499-2

☎054-633-3162

 

 

2. 루어 낚시의 달인

 

부산 강서구 식만로 50 루어어택

 

  

3. 은둔식달  

- 춘천 평양냉면의 달인   

 

<평양냉면>

강원 춘천시 사농동 217-13

☎033-254-3778

  

 - 논산 꽈배기의 달인 

방송에 나온 꽈배기 업체는 논산 연무읍에 위치한 동명의 떡집이 아닌 

 "논산 화지 중앙 시장"에 위치한 모찌, 꽈배기 업체입니다. 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경북 영주시 부석면 소천리 499-2",lat:"36.9772697269608",lng:"128.652709851031"},{address:"부산 강서구 식만로 50 루어어택",lat:"35.2004232460407",lng:"128.901888443462"},{address:"강원 춘천시 사농동 217-13",lat:"37.9231826821868",lng:"127.721562994036"}]},4944:{title:"[623회] 은둔식달-원주 만두 달인·대전 평양냉면 달인, 와일드 캠핑의 달인, 제주식 물회의 달인",date:"2018-05-14 12:42:05",body:`<생활의 달인 623회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달

-원주 만두 달인

진소리(女 / 51세 / 경력 22년)

 

-대전 평양냉면 달인

김인숙(女)

 

 

2. 와일드 캠핑의 달인

김우형(男 / 43세)

 

 

3. 제주식 물회의 달인

박영태(男 / 62세 / 경력 33년)

고명순(女 / 58세 / 경력 33년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 은둔식달

-원주 만두 달인

<동승루>

강원 원주시 이화4길 30

☎033-742-8166

 

-대전 평양냉면 달인

<평산면옥>

대전 중구 유천로18번길 9

☎042-582-5215

 

 

2. 와일드 캠핑의 달인

 

<캠핑아일랜드>

경기도 고양시 덕양구 마상로 79

☎031-965-3424

 

<멍우리협곡캠핑장>

경기도 포천시 영북면 소회산길 400

☎010-3347-9935 · 010-2730-9935

 

<찬우네 육곳간>

인천시 서구 경서로 28

☎010-5095-6485

 

 

3. 제주식 물회의 달인

<부흥식당>

부산 영도구 절영로 104

☎051-417-0227

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 원주시 이화4길 30",lat:"37.3402021547835",lng:"127.932605100435"},{address:"대전 중구 유천로18번길 9",lat:"36.3144917359067",lng:"127.399468803363"},{address:"경기도 고양시 덕양구 마상로 79",lat:"37.6620500745811",lng:"126.832677706007"},{address:"경기도 포천시 영북면 소회산길 400",lat:"38.0915418100568",lng:"127.233558898081"},{address:"인천시 서구 경서로 28",lat:"37.5549608122907",lng:"126.654604148059"},{address:"부산 영도구 절영로 104",lat:"35.0858258794874",lng:"129.040634954499"}]},4945:{title:"[624회] 은둔식달 - 밀양면(밀양냉면)의 달인·탕수육의 달인 , 대구 평양냉면의 달인, 와일드 캠핑의 달인 2탄",date:"2018-05-21 12:05:32",body:`<생활의 달인 624회 방송 정보>

* 달인 프로필 *

1. 숨어있는 맛의 달인

< 밀양면(밀양냉면)의 달인 >

이숙자 (女 / 73세 / 경력 40년)

< 탕수육의 달인 >

이상현 (男 / 71세 / 경력 50년)

2. 와일드 캠핑의 달인

김우형 (男 / 43세 / 경력 20년)

3. 대구 평양냉면의 달인

김진호 (男 / 68세)

* 방송협조 *

1. 숨어있는 맛의 달인

- 밀양면의 달인

<청원분식>

경남 밀양시 가곡동 621-3

☎ 055-354-4822

- 인생 탕수육의 달인

<명동 칼국수>

서울 강남구 남부순환로351길 4

☎ 02-572-2552

※ 위 가게는 5월 말까지 운영 후

시흥시 정왕동 1234-12로 이전 할 예정입니다.

2. 와일드 캠핑의 달인

<캠핑아일랜드>

경기도 고양시 덕양구 마상로 79

☎ 031-965-3424

<멍우리협곡캠핑장>

경기도 포천시 영북면 소회산길 400

☎\\ 010-3347-9935 · 010-2730-9935

<찬우네 육곳간>

인천시 서구 경서로 28

☎ 010-5095-6485

3. 대구 평양냉면의 달인

<대동면옥>

대구 중구 국채보상로102길 5-9

☎ 053-255-4450

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경남 밀양시 가곡동 621-3",lat:"35.4763957501274",lng:"128.765301517288"},{address:"서울 강남구 남부순환로351길 4",lat:"37.4851802538717",lng:"127.034963002746"},{address:"경기도 고양시 덕양구 마상로 79",lat:"37.6620500745811",lng:"126.832677706007"},{address:"경기도 포천시 영북면 소회산길 400",lat:"38.0915418100568",lng:"127.233558898081"},{address:"인천시 서구 경서로 28",lat:"37.5549608122907",lng:"126.654604148059"},{address:"대구 중구 국채보상로102길 5-9",lat:"35.8699564960396",lng:"128.585762772833"}]},4946:{title:"[625회] 은둔식달-순대 달인·충주 쫄면 달인, 와일드 캠핑의 달인, 육회 콩나물밥의 달인",date:"2018-05-28 11:45:23",body:`<생활의 달인 625회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달

- 순대 달인

최준우(男 / 63세 / 경력 32년)

 

충주 쫄면 달인

민기순(女 / 65세 / 경력 28년)

 

 

2. 와일드 캠핑의 달인

한호준(男)

 

 

3. 대전 콩나물밥의 달인

김연화(女 / 70세 / 경력 40년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 은둔식달

순대 달인

<산수갑산>

서울 중구 을지로20길 24

☎02-2275-6654

 

충주 쫄면 달인

<오뚜기분식>

충북 충주시 예성로 168

☎043-844-3461

 

 

 

2. 와일드 캠핑의 달인

<한스캠핑>

경기도 부천시 부천로 309번길 15 세광빌딩 202호

www.hanscamping.com [http://www.hanscamping.com]

☎070-5175-1800 · 010-3516-5791

 

<멍우리협곡캠핑장>

경기도 포천시 영북면 소회산길 400

☎010-3347-9935 · 010-2730-9935

 

 

 

3. 육회 콩나물밥의 달인

<선화콩나물밥>

대전 중구 선화로 119번길 33

☎042-252-5305

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 중구 을지로20길 24",lat:"37.5654116565534",lng:"126.995323167195"},{address:"충북 충주시 예성로 168",lat:"36.9718931806737",lng:"127.933612330879"},{address:"경기도 부천시 부천로 309번길 15 세광빌딩 202호",lat:"37.5114304532414",lng:"126.783538252079"},{address:"경기도 포천시 영북면 소회산길 400",lat:"38.0915418100568",lng:"127.233558898081"},{address:"대전 중구 선화로 119번길 33",lat:"36.3316164393543",lng:"127.419571828027"}]},4947:{title:"[626회] 숨어있는 맛의 달인-금천 짬뽕·볶음밥 달인, 와일드 캠핑 달인 2탄, 안동 마늘 족발 달인",date:"2018-06-04 13:24:38",body:`<생활의 달인 626회 방송 정보>

* 달인 프로필 *

1. 숨어있는 맛의 달인

< 금천 짬뽕·볶음밥 달인 >

정기선 (男 / 65세 / 경력 40년)

2. 와일드 캠핑 달인

한호준 (男)

3. 안동 마늘족발 달인

최철원 (男 / 50세)

* 방송협조 *

1. 숨어있는 맛의 달인

- 금천 짬뽕·볶음밥 달인

<장춘관>

충남 금산군 추부면 삼육로 10

☎ 041-752-6028

2. 와일드 캠핑 달인

<한스캠핑>

경기도 부천시 부천로 309번길 15 세광빌딩 202호

www.hanscamping.com

☎ 070-5175-1800 · 010-3516-5791

<멍우리협곡캠핑장>

경기도 포천시 영북면 소회산길 400

☎ 010-3347-9935 · 010-2730-9935

3. 안동 마늘족발 달인

<신촌족발보쌈>

경북 안동시 합전2길 23

☎ 054-857-5425

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충남 금산군 추부면 삼육로 10",lat:"36.1909526799346",lng:"127.466445651574"},{address:"경기도 부천시 부천로 309번길 15 세광빌딩 202호",lat:"37.5114304532414",lng:"126.783538252079"},{address:"경기도 포천시 영북면 소회산길 400",lat:"38.0915418100568",lng:"127.233558898081"},{address:"경북 안동시 합전2길 23",lat:"36.5704889086485",lng:"128.698807747816"}]},4948:{title:"[627회] 원주 꽈배기 달인, 와일드 캠핑 달인, 은둔식달-강릉 멍게 비빔밥",date:"2018-06-11 14:42:51",body:`<생활의 달인 627회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 원주 꽈배기 달인

국문호 (男 / 경력 30년)

김구순 (女 / 경력 30년)

국승완 (男 / 경력 15년)

 

 

2. 와일드 캠핑 달인

박은하 (女 / 38세 / 경력 10년)

 

 

3. 은둔식달

- 강릉 멍게 비빔밥

구춘희 (女 / 65세/ 경력 40년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 원주 꽈배기 달인

<대박도너츠>

주소 강원도 원주시 중앙동 중앙시장길 6 중앙시장

☎033-748-3987

 

 

 

2. 와일드 캠핑 달인

<한스캠핑>

경기도 부천시 부천로 309번길 15 세광빌딩 202호

www.hanscamping.com [http://www.hanscamping.com]

☎070-5175-1800 · 010-3516-5791

 

<여울지 숲속 캠핑장>

경기 김포시 하성면 오정동로 131-17

☎031-981-0107

 

 

 

3. 은둔식달

- 강릉 멍게 비빔밥

<제주해인전복물회>

강원 강릉시 사천면 진리해변길 68-9

☎033-644-0156

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원도 원주시 중앙동 중앙시장길 6 중앙시장",lat:"37.3500120973568",lng:"127.949192181215"},{address:"경기도 부천시 부천로 309번길 15 세광빌딩 202호",lat:"37.5114304532414",lng:"126.783538252079"},{address:"경기 김포시 하성면 오정동로 131-17",lat:"37.7231898121863",lng:"126.654039745009"},{address:"강원 강릉시 사천면 진리해변길 68-9",lat:"37.8377346558159",lng:"128.876823913035"}]},4949:{title:"[628회] 창원 밀면 달인, 와일드 캠핑 달인 2탄, 은둔식달-평택 즉석떡볶이 달인",date:"2018-06-25 16:11:22",body:`<생활의 달인 628회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 창원 밀면 달인

 

황보영호 (男 / 69세/ 경력 30년)

 

 

2. 와일드 캠핑 달인 2탄

 

박은하 (女 / 38세 / 경력 10년)

 

 

3. 은둔식달

-평택 즉석떡볶이 달인

 

이정희 (女 / 70세/ 경력 40년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 창원 밀면 달인

 

 

<황보밀면>

주소 경남 창원시 성산구 마디미로31번길 4

☎055-283-7928

 

 

 

2. 와일드 캠핑 달인

 

 

<여울지 숲속 캠핑장>

경기 김포시 하성면 오정동로 131-17

☎031-981-0107

 

 

 

3. 은둔식달

-평택 즉석떡볶이 달인

 

 

<우정분식>

경기 평택시 팽성읍 팽성송화로 213

☎031-691-2779

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경남 창원시 성산구 마디미로31번길 4",lat:"35.2213954161384",lng:"128.684032331297"},{address:"경기 김포시 하성면 오정동로 131-17",lat:"37.7231898121863",lng:"126.654039745009"},{address:"경기 평택시 팽성읍 팽성송화로 213",lat:"36.9641960762889",lng:"127.062874189218"}]},4950:{title:"[629회] 프랑스 가정식 달인, 와일드 캠핑 달인, 은둔식달-예산 갈비 달인",date:"2018-07-02 16:21:05",body:`<생활의 달인 629회 방송 정보>

* 달인 프로필 *

1. 프랑스 가정식 달인

박준일 (男)

2. 와일드 캠핑 달인

박은하 (女)

정서현 (女)

3. 은둔식달 - 예산 갈비 달인

박유진 (男 / 61세)

* 방송협조 *

1. 프랑스 가정식 달인

<르쁠라>

경기 고양시 일산동구 일산로358번길 34

☎070-4320-9652

2. 와일드 캠핑 달인

<마검포힐링캠핑장>

충남 태안군 남면 마검포길 313-30

☎041-675-3999

3. 은둔식달 - 예산 갈비 달인

<삼우갈비>

충남 예산군 예산읍 임성로23번길 8

☎041-335-6230

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 고양시 일산동구 일산로358번길 34",lat:"37.6677396061582",lng:"126.784500638332"},{address:"충남 태안군 남면 마검포길 313-30",lat:"36.6094834042368",lng:"126.290841293446"},{address:"충남 예산군 예산읍 임성로23번길 8",lat:"36.6806843588775",lng:"126.84862455847"}]},4951:{title:"[630회] 은둔식달 - 막국수 달인 · 용인 만두달인, 와일드 캠핑 스페셜, 프랑스 가정식의 달인",date:"2018-07-09 12:53:04",body:`<생활의 달인 630회 방송 정보>

 

 

 

 

* 달인 프로필 *

 

 

 

1. 숨어있는 맛의 달인

 

 

 

< 막국수 달인 >

전명수 (男 / 60세)

 

 

< 용인 만두달인 >

최경자 (女 / 67세 / 34년)

황형숙 (男 / 71세 / 34년)

 

 

 

 

2. 와일드 캠핑 스페셜

 

 

박은하 (女)

정서현 (女)

 

 

3. 프랑스 가정식의 달인 

 

 

박준일 (男)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 숨어있는 맛의 달인

 

 

- 막국수 달인

 

<춘천메밀막국수>

제기동 989-13 경동시장 1번 출구

☎02-966-1496

 

 

- 용인 만두달인

 

<선비만두>

경기도 용인시 처인구 금령로85번길 14-5

☎031-335-4887

 

 

 

 

2. 와일드 캠핑의 달인

X

 

 

 

3. 프랑스 가정식의 달인 

 

 

<르쁠라>

경기 고양시 일산동구 일산로358번길 34

☎070-4320-9652

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기도 용인시 처인구 금령로85번길 14-5",lat:"37.236812192158",lng:"127.206027127766"},{address:"경기 고양시 일산동구 일산로358번길 34",lat:"37.6677396061582",lng:"126.784500638332"}]},4952:{title:"[631회] 은둔식달 - 아산 탕수육 달인 · 진주 유부김밥 달인, 운동화 복원 달인, 미슐랭 가이드 프랑스 요리의 달인",date:"2018-07-16 14:05:28",body:`<생활의 달인 631회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달

- 아산 탕수육 달인

X

 

- 진주 유부김밥 달인

김말례 (女 / 70세)

 

 

 

2. 운동화 복원 달인

안재복 (男 / 33세)

 

 

 

3. 미슐랭 가이드 프랑스 요리의 달인

고병욱 (男 / 37세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 은둔식달

- 아산 탕수육 달인

X

 

- 진주 유부김밥 달인

<원조유부김밥>

경남 진주시 남강로659번길 8

☎055-743-6110

 

 

 

2. 운동화 복원 달인

X

 

 

 

3. 미슐랭 가이드 프랑스 요리의 달인

서울 서초구 명달로22길 12-12

☎02-522-3738

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경남 진주시 남강로659번길 8",lat:"35.1916714853827",lng:"128.083802217764"},{address:"서울 서초구 명달로22길 12-12",lat:"37.4861662605286",lng:"127.004719829469"}]},4954:{title:"[632회] 은둔식달 - 부천 백령도 냉면 · 부산 팥빙수, 운동화 복원 달인, 초밥의 달인",date:"2018-07-23 12:03:45",body:`<생활의 달인 632회 방송 정보>

 

 

 

 

 

* 달인 프로필 *

 

 

 

 

1. 숨어있는 맛의 달인

 

 

<부천 백령도 냉면 >

변일란 (女 / 58세)

 

 

< 부산 팥빙수 >

한옥수 (女 / 65세 / 경력 40년)

김지용 (男 / 66세)

 

 

 

 

2. 운동화 복원 달인

 

안재복 (男 / 33세)

 

 

 

 

3. 초밥의 달인

 

이승만(男 / 경력 18년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

 

 

1. 숨어있는 맛의 달인

 

- 부천 백령도 냉면

 

 

<백령메밀냉면>

경기 부천시 길주로 87

☎ 032-323-2344

 

 

- 부산 팥빙수

 

 

<소문난 만두찐빵 전문점>

부산 수영구 연수로 392번길 13

☎ 051-758-4097

 

 

 

 

2. 운동화 복원 달인 

 

 

X

 

 

 

3. 초밥의 달인

 

 

<스시화정>

서울 중구 세종대로14길 29

☎02-757-7766

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 부천시 길주로 87",lat:"37.5063362639813",lng:"126.751960131232"},{address:"부산 수영구 연수로 392번길 13",lat:"35.1687286676027",lng:"129.111950009707"},{address:"서울 중구 세종대로14길 29",lat:"37.5628872392211",lng:"126.978319714012"}]},4955:{title:"[633회] 부산 밀면의 달인, 휴대전화 관리의 달인, 은둔식달 - 일본 라면의 달인",date:"2018-07-30 14:43:23",body:`<생활의 달인 633회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 부산 밀면의 달인

김대영(男)

 

 

2. 휴대전화 관리의 달인

이동진(男 / 32세 / 경력 10년)

 

 

3. 은둔식달

- 일본 라면의 달인

이정재 (男 / 42세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 부산 밀면의 달인

<남포밀냉면>

부산 남구 석포로 77-1

☎051-624-3336

 

 

 

2. 휴대전화 관리의 달인

<소녀폰중고폰 안양본점>

경기도 안양시 동안구 경수대로 767 7층 메디선프라자

☎1670-1132

 

 

 

3. 은둔식달

- 일본 라면의 달인

<오카와리>

서울 서대문구 충정로9길 20

☎02-6101-3431

*2018년 7월 30일~ 8월 1일 휴가

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 남구 석포로 77-1",lat:"35.1249746800623",lng:"129.088480064274"},{address:"경기도 안양시 동안구 경수대로 767 7층 메디선프라자",lat:"37.3889317423773",lng:"126.947423589775"},{address:"서울 서대문구 충정로9길 20",lat:"37.5644991447044",lng:"126.964320159698"}]},4956:{title:"[634회] 은둔식달 - 파주 탕수육 달인, 휴대전화의 달인, 일본식 냉라면 달인",date:"2018-08-06 11:41:53",body:`<생활의 달인 634회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 숨어있는 맛의 달인

-파주 탕수육 달인

 

김두준 (男)

 

 

2. 휴대전화의 달인

이동진(男 / 32세 / 경력 10년)

 

 

3. 일본식 냉라면 달인

이주복(男 / 51세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 숨어있는 맛의 달인

- 파주 탕수육 달인

 

<효자관>

경기 파주시 광탄면 보광로 542

☎ 031-943-9966

 

 

2. 휴대전화의 달인

 

<소녀폰중고폰 안양본점>

경기도 안양시 동안구 경수대로 767 7층 메디선프라자

☎1670-1132

 

<측정기>

사단법인 환경정화협회

https://cafe.naver.com/grimjeng2

☎1566-6069

 

※ 환경정화협회는 국민의 생활환경을 건강하게 지키기 위하여 가정에서 각종 유해물질을 측정할 수 있도록 도움을 주는 협회입니다

 

 

3. 일본식 냉라면 달인

<나카노라멘>

서울 성북구 동소문로24길 27

☎02-953-6256

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 파주시 광탄면 보광로 542",lat:"37.755685249519",lng:"126.908733197295"},{address:"경기도 안양시 동안구 경수대로 767 7층 메디선프라자",lat:"37.3889317423773",lng:"126.947423589775"},{address:"서울 성북구 동소문로24길 27",lat:"37.5924186955265",lng:"127.018953342859"}]},4957:{title:"[635회] 은둔식달 - 용산 탕수육 달인·목포 탕수육 달인, 생활 운동·생활 다이어트 달인, 찜닭의 달인",date:"2018-08-13 14:49:23",body:`<생활의 달인 635회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달

용산 탕수육 달인

서덕진 (男 / 65세 / 경력 50년)

 

목포 탕수육 달인

왕윤석 (男 / 60세 / 경력 37년)

 

 

 

2. 생활 운동·생활 다이어트 달인

오유미 (女)

 

 

 

 

3. 찜닭의 달인

- 곽동진 (男 / 69세 / 경력 30년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 은둔식달

용산 탕수육 달인

<정>

서울 용산구 청파로47나길 4

☎02-719-8719

 

목포 탕수육 달인

<중화루>

전남 목포시 영산로75번길 6

☎061-244-6525

 

 

 

2. 생활 운동·생활 다이어트 달인

<섹시한 엄마의 시크릿 홈트> 저자

 

 

 

3. 찜닭의 달인

<춘천막국수>

서울 중구 다산로10길 6

☎02-2232-2969

☎010-5440-2805

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 용산구 청파로47나길 4",lat:"37.5450481187804",lng:"126.96705143888"},{address:"전남 목포시 영산로75번길 6",lat:"34.7897627716091",lng:"126.384818976195"},{address:"서울 중구 다산로10길 6",lat:"37.5534393895316",lng:"127.010327244592"}]},4958:{title:"[636회] 은둔식달 - 부산 삼선만두 달인, 생존의 달인, 찹쌀떡의 달인",date:"2018-09-03 20:13:15",body:`<생활의 달인 636회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달

부산 삼선만두 달인

왕영재(男 / 42세 / 25년)

 

 

 

 

2. 생존의 달인

정서현 (女)

박은하 (女)

 

 

 

 

3. 찹쌀떡의 달인

이정재 (男 / 66세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 은둔식달

-부산 삼선만두 달인

 

<편의방>

부산 서구 대신공원로 7-6

☎ 051-256-2121

 

* 은둔식달에 출연한 편의방은 2018년 09월 05일 수요일까지 휴가입니다

-하루 20인분 한정

-방문 30분 전 예약해야 구입 가능

 

2. 생존의 달인

 

<마검포힐링캠핑장>

충남 태안군 남면 마검포길 313-30

☎ 0507-1441-3999

☎ 041-675-3999

      

박은하 달인

유튜브: https://www.youtube.com/channel/UC223G1Qi7_WWZqN6gtxCtSw
[http://www.youtube.com/channel/UC223G1Qi7_WWZqN6gtxCtSw]

인스타: https://www.instagram.com/eunha.park.707
[https://www.instagram.com/eunha.park.707]

 

정서현 달인

페이스북: https://www.instagram.com/seohyun707 [http://www.instagram.com/seohyun707]

인스타: https://www.facebook.com/cindyjung.121
[http://www.facebook.com/cindyjung.121]

☎ 010-3083-7135

 

<이레산업 특전사령부 군장점>

경기도 이천시 마장면 회억리 산46 특전사령부 충성회관 2층

☎ 02-3403-7869

 

 

3. 찹쌀떡의 달인

 

<도리도리떡도리>

대구 수성구 달구벌대로641길 17

☎ 053-793-6151

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 서구 대신공원로 7-6",lat:"35.1187945163807",lng:"129.016199314945"},{address:"충남 태안군 남면 마검포길 313-30",lat:"36.6094834042368",lng:"126.290841293446"},{address:"대구 수성구 달구벌대로641길 17",lat:"35.84172389367",lng:"128.70803961417"}]},4959:{title:"[637회] 사워도우 화덕피자 달인, 몰카 탐지 달인, 클래식 커트 달인",date:"2018-09-10 17:18:23",body:`<생활의 달인 637회 방송 정보>

 

* 달인 프로필 *

 

 

1. 사워도우 화덕피자 달인

이중철 (男)

 

 

 

2. 몰카 탐지 달인

손해영 (男)

 

 

 

3. 클래식 커트 달인

정철수 (男)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 사워도우 화덕피자 달인

<옥수동 화덕피자>

서울 성동구 한림말3길 27-1

☎02-6084-2019

 

 

 

2. 몰카 탐지 달인

<서연시큐리티>

서울 마포구 월드컵로 106

☎1566-9298

☎010-7396-6669

 

 

 

3. 클래식 커트 달인

<찰스바버샵>

서울 마포구 양화로 166

☎02-335-5789

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 성동구 한림말3길 27-1",lat:"37.5434560634139",lng:"127.015231033374"},{address:"서울 마포구 월드컵로 106",lat:"37.5579711623522",lng:"126.908706206945"},{address:"서울 마포구 양화로 166",lat:"37.556743503599",lng:"126.924166543608"}]},4960:{title:"[638회] 오믈렛 버거의 달인, 뺑소니 검거 달인, 고창 찐빵의 달인, 몰카 탐지 달인",date:"2018-09-17 12:50:56",body:`<생활의 달인 638회 방송 정보>

 

 

 

 

 

* 달인 프로필 *

 

 

 

 

 

1. 오믈렛 버거의 달인

 

박영환(男 / 32살)

 

 

 

 

2. 뺑소니 검거 달인

 

유창종 (男 / 48세 / 경력 26년)

 

 

 

3. 고창 찐빵의 달인

 

안갑영(男 / 61세)

 

 

 

4. 몰카 탐지 달인

 

손해영 (男)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

 

1. 오믈렛 버거의 달인

 

 

<소문>

서울 마포구 월드컵로3길 31-5

☎010-7672-4758

 

 

 

 

2. 뺑소니 검거 달인

 

 

<무주경찰서>

전라북도 무주군 무주읍 한풍루로 408 무주경찰서

☎063-320-1251 (교통조사계)

 

 

 

3. 고창 찐빵의 달인

 

 

<효도찐빵>

전북 고창군 고창읍 시장길 14

☎063-564-2605

 

 

 

 

4. 몰카 탐지 달인

 

 

<서연시큐리티>

서울 마포구 월드컵로 106

☎1566-9298

☎010-7396-6669

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 월드컵로3길 31-5",lat:"37.5500893124341",lng:"126.911049740739"},{address:"전라북도 무주군 무주읍 한풍루로 408 무주경찰서",lat:"36.0038735510108",lng:"127.670173514929"},{address:"전북 고창군 고창읍 시장길 14",lat:"35.4341135518798",lng:"126.698319203705"},{address:"서울 마포구 월드컵로 106",lat:"37.5579711623522",lng:"126.908706206945"}]},4962:{title:"[639회] 은둔식달 BEST, 전설의 달인, 아시아의 달인, 화제의 자영업",date:"2018-09-24 12:37:35",body:`<생활의 달인 639회 방송 정보>

 

* 달인 프로필 *

 

 

1. 은둔食달-은둔식달 BEST & 미공개

-636회 부산 삼선만두 달인 왕영재 (男 / 42세 / 25년)

-620회 박고지 김밥의 달인 손영미 (女 / 54세)

-608회 우동의 달인 김주인 (男 / 경력 32년 / 56세)

-610회 산둥식 만두의 달인 장수화 (女 / 44세)

 

2. 다시 보고 싶은 전설의 달인

-175회, 191회 다트 최강달인 고준 (36세/경력6년)와 도전자 김준호 (32세 / 경력 5년)

-346회 풍선불기의 달인 박종현 (47세)

-515회 골목자전거 라이딩의 달인 장준원 (37세 / 경력 23년)

-325회 줄넘기 달인 가족 윤신호 (38세 / 경력10년), 윤건 (14세 / 경력 7년)

 

3. 아시아의 달인-500년 전통 카스텔라의 달인

-마츠오 토시유키 달인 (男)

 

4. 화제의 자영업, 비법미공개

-601회 페이스트리식빵 · 브래핀의 달인 하수열 (男 / 경력 30년)

-567회 부산 인생 순대의 달인 공명철 (男 / 경력 40년)

-637회 사워도우 화덕피자 달인 이중철 (男)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 은둔食달-은둔식달 BEST & 미공개

-636회 부산 삼선만두 달인

<편의방>

부산 서구 대신공원로 7-6

☎051-256-2121

 

-620회 박고지 김밥의 달인

<광안시장김밥>

부산 수영구 수영로 603번길 14

☎051-755-0960

 

-608회 우동의 달인

<수락>

서울 용산구 이촌로 303

☎ 02-790-5933

 

-610회 산둥식 만두의 달인

<마마수제만두>

서울특별시 은평구 증산로 397

☎02-375-1688

 

 

 

2. 다시 보고 싶은 전설의 달인

-175회, 191회 다트 최강달인

<(주)홍인터내셔날>

서울특별시 구로구 디지털로26길 111 제이앤케이디지털타워

☎02-890-6767

 

-346회 풍선불기의 달인

<풍선친구>

광주 서구 농성1동 59-11

☎062-364-6790

-515회 골목자전거 라이딩의 달인

<루트 바이크>

서울특별시 용산구 한강로2가 218 1층

☎02-794-5510

 

-325회 줄넘기 달인 가족

<YJ로프컴퍼니>

인천 남동구 구월2동 1241-1 디옴프라자 6층 602호

☎032-466-8328

 

 

 

3. 아시아의 달인-500년 전통 카스텔라의 달인

<츠타야>

일본 나가사키현 히라도 859-5113

http://www.hirado-tsutaya.jp/ [http://www.hirado-tsutaya.jp/]

 

 

 

4. 화제의 자영업, 비법미공개

-601회 페이스트리식빵 · 브래핀의 달인

<paul310>

서울 마포구 와우산로 39-21

☎02-324-0310

 

-567회 부산 인생 순대의 달인

<공순대-부산>

부산 중구 부평동1가 29-27

☎051-231-9209

 

<공순대-서울>

서울시 마포구 잔다리로7안길14

☎02-6404-0073

 

 

-637회 사워도우 화덕피자 달인

<옥수동 화덕피자>

서울시 성동구 한림말3길 27-1

☎02-6084-2019

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 서구 대신공원로 7-6",lat:"35.1187945163807",lng:"129.016199314945"},{address:"부산 수영구 수영로 603번길 14",lat:"35.1600150305678",lng:"129.112825709317"},{address:"서울 용산구 이촌로 303",lat:"37.5189128959625",lng:"126.98115440183"},{address:"서울특별시 은평구 증산로 397",lat:"37.5918040650289",lng:"126.913522957435"},{address:"서울특별시 구로구 디지털로26길 111 제이앤케이디지털타워",lat:"37.4825827883002",lng:"126.897045984079"},{address:"광주 서구 농성1동 59-11",lat:"35.1537421910162",lng:"126.894311618896"},{address:"서울특별시 용산구 한강로2가 218 1층",lat:"37.5266946937167",lng:"126.965947558992"},{address:"인천 남동구 구월2동 1241-1 디옴프라자 6층 602호",lat:"37.4568992752918",lng:"126.715111521379"},{address:"서울 마포구 와우산로 39-21",lat:"37.5481634403528",lng:"126.92216581335"},{address:"부산 중구 부평동1가 29-27",lat:"35.1006262747059",lng:"129.026868245933"},{address:"서울시 마포구 잔다리로7안길14",lat:"37.5525171351569",lng:"126.916851627507"},{address:"서울시 성동구 한림말3길 27-1",lat:"37.5434560634139",lng:"127.015231033374"}]},4963:{title:"[640회] 구례 4無 건강빵의 달인, 몰카 탐지 달인2, 양복 원단 검수의 달인",date:"2018-10-01 12:43:24",body:`<생활의 달인 640회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 구례 4無 건강빵의 달인

장종근 (男)

 

 

 

 

2. 몰카 탐지의 달인2

김정국 (男/ 50세 / 경력 15년)

 

 

 

 

3.양복 원단 검수의 달인

김정철 (男 / 48세 / 경력 25년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 구례 4無 건강빵의 달인

 

<목월빵집>

전남 구례군 구례읍 봉성산길 18

☎ 061-781-1477

 

 

 

 

2. 몰카 탐지 달인2

 

<셉코>

대구시 수성구 동대구로8길 22번지 3층 ㈜셉코

☎ 010-5773-3556

 

 

 

 

3. 양복 원단 검수의 달인

 

<원풍물산>

인천광역시 서구 가좌로 31

☎02-569-0433

 

<슈트의 혁신 W.DF (디에프)>

인천시 서구 가좌동 539-3 1층,2층

E-mail : detailor1234@naver.com [detailor1234@naver.com]

☎ 032)573-8082~5

☎ 010-4064-8082 구연모 이사

 

<에이스가발>

☎ 02-2602-4887

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전남 구례군 구례읍 봉성산길 18",lat:"35.2083545117533",lng:"127.462642861407"},{address:"대구시 수성구 동대구로8길 22번지 3층",lat:"35.8336273329472",lng:"128.625127404759"},{address:"인천광역시 서구 가좌로 31",lat:"37.4771131214332",lng:"126.680247983864"},{address:"인천시 서구 가좌동 539-3 1층",lat:"37.4777501524126",lng:"126.680022323962"}]},4964:{title:"[641회] 스테이크의 달인, 다림질의 달인, 은둔식달-라조기·어향가지 달인, 골프공의 달인",date:"2018-10-08 15:56:01",body:`<생활의 달인 641회 방송 정보>

 

* 달인 프로필 *

 

1. 스테이크의 달인

우정호 (男)

 

 

 

2. 다림질의 달인

장영석 (男/ 34세 / 경력 19년)

 

 

 

3. 은둔식달-라조기·어향가지 달인

오준우 (男)

 

 

 

4. 골프공의 달인

문형호 (男 / 55세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 스테이크의 달인

 

<비스트로도마>

경기도 성남시 분당구 운중로225번길 48-1

☎031-702-6009

 

 

 

2. 다림질의 달인

 

서울시 동대문구 용두동 129-157 지층

 

 

 

3. 은둔식달-라조기·어향가지 달인

 

<장강중류>

서울 종로구 새문안로5길 37 도렴빌딩 지하1층 34호

☎010-6727-0329

 

 

 

4. 골프공의 달인

 

<오빠굿샷>

경기도 안성시 일죽면 주래본죽로 368

☎010-2624-1447

http://www.oppagoodshot.com [http://www.oppagoodshot.com]

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울시 동대문구 용두동 129-157 지층",lat:"37.5712678832294",lng:"127.031536086413"},{address:"서울 종로구 새문안로5길 37 도렴빌딩 지하1층 34호",lat:"37.5736488068784",lng:"126.974213175414"},{address:"경기도 안성시 일죽면 주래본죽로 368",lat:"37.0885713163354",lng:"127.513497292931"}]},4965:{title:"[642회] 은둔식달-거제 김밥 달인·짜장 떡볶이 달인, 육짬뽕의 달인, 솜이불의 달인",date:"2018-10-15 13:06:17",body:`<생활의 달인 642회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달

 

<거제 김밥 달인>

김순옥(女 / 60세)

 

<짜장 떡볶이 달인>

이진용 (女 / 84세 / 경력 40년)

염대균 (男 / 61세)

 

 

2. 육짬뽕의 달인

정창교 (男 / 60세 / 경력 47년)

 

 

3. 솜이불의 달인

이기동 (男 / 64세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 은둔식달

 

거제 김밥 달인

 

<진이네 분식>

경상남도 거제시 일운면 지세포로 105

☎ 055-681-9460

 

-짜장 떡볶이 달인

 

<묵동 할머니 떡볶이>

서울특별시 중랑구 공릉로12가길 14

☎ 02-979-6082

 

   

2. 육짬뽕의 달인

 

<신태루>

충남 태안군 태안읍 시장4길 2

☎ 041-673-8901

 

 

3. 솜이불의 달인

 

<괴정 솜공장>

대전 서구 괴정동 95-24

☎ 042-523-7991

 

<한국 에이엔디>

☎ 02-780-4101

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경상남도 거제시 일운면 지세포로 105",lat:"34.8297727916269",lng:"128.703538224947"},{address:"서울특별시 중랑구 공릉로12가길 14",lat:"37.6164054739142",lng:"127.080536992227"},{address:"대전 서구 괴정동 95-24",lat:"36.3361245799209",lng:"127.382029361759"}]},4966:{title:"[643회] 은둔식달-부여 인생 순대 달인, 명품 구두 수선의 달인, 김치만두의 달인",date:"2018-10-29 14:34:37",body:`<생활의 달인 643회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달-부여 인생 순대 달인

이상필 (男 / 56세)

김정희 (女 / 48세)

 

 

2. 명품 구두 수선의 달인

김창호 (男 / 53세 / 경력 35년)

 

 

3. 김치만두의 달인

윤칠성 (男 / 61세 / 경력 38년)

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 은둔식달-부여 인생 순대 달인

<할매순대>

충남 부여군 홍산면 남촌로9번길 1-3

☎041-836-4283

 

 

2. 명품 구두 수선의 달인

<리페어청담>

서울시 강남구 신사동 664-7 유성상가 1층 리페어청담

☎02-3448-9909

☎02-3448-9910

☎010-9281-9910

https://blog.naver.com/cheongdam-repair
[https://blog.naver.com/cheongdam-repair]

 

 

3. 김치만두의 달인

<백향목만두>

경기 오산시 원동로37번길 12 (주)월드테크

☎010-6259-2058

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충남 부여군 홍산면 남촌로9번길 1-3",lat:"36.2142134341828",lng:"126.757181268365"},{address:"서울시 강남구 신사동 664-7 유성상가 1층 리페어청담",lat:"37.5272303910841",lng:"127.040194098252"},{address:"경기 오산시 원동로37번길 12",lat:"37.1434930692227",lng:"127.072324303299"}]},4967:{title:"[644회] 은둔식달-전주 호떡의 달인, 사골국수의 달인, 명품 가방 수선의 달인, 공신·공달 - 전교453등에서 서울대 입학",date:"2018-11-05 13:12:28",body:`<생활의 달인 644회 방송 정보>

 

 

 

 

 

 

* 달인 프로필 *

 

 

 

 

1. 숨어있는 맛의 달인

 

 

<전주호떡의 달인>

손덕길 (女 / 77살 / 경력 34년)

 

 

<사골국수의 달인>

이영석 (男 / 76세 / 경력 23년)

 

 

 

 

 

 

2. 명품가방수선의 달인

 

 

김창호 (男 / 53세 / 경력 36년)

 

 

 

 

 

3. 공신·공달 - 전교453등에서 서울대 입학

 

 

송시복 (男 / 20세)

 

 

 

 

 

* 방송협조 *

 

 

 

1. 숨어있는 맛의 달인

 

 

<중앙찹쌀호떡>

전라북도 전주시 완산구 태평5길 49

☎ 063-274-8476

 

 

<능동국시>

서울 광진구 능동로35길 23

☎ 02-464-8877

 

 

 

 

2. 명품 가방 수선의 달인

 

 

<리페어청담>

서울시 강남구 신사동 664-7 유성상가 1층 리페어청담

☎02-3448-9909

☎02-3448-9910

☎010-9281-9910

https://blog.naver.com/cheongdam-repair

 

 

 

3. 공신·공달 - 전교453등에서 서울대 입학

 

 

https://orbi.kr/00018938629

 

- 해당 페이지에서 메일이나 메시지를 통해 문의 부탁드립니다. 

 

<세븐일레븐 관악 무지개점>

서울특별시 관악구 관악로10길 36

 

 

 

 

 

 

※ 촬영에 도움을 주신 서울대학교, 대륜고등학교, 대륜중학교 관계자 여러분께 감사드립니다.

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전라북도 전주시 완산구 태평5길 49",lat:"35.8248421451422",lng:"127.143202816446"},{address:"서울 광진구 능동로35길 23",lat:"37.5569539652831",lng:"127.077652854445"},{address:"서울시 강남구 신사동 664-7 유성상가 1층 리페어청담",lat:"37.5272303910841",lng:"127.040194098252"},{address:"서울특별시 관악구 관악로10길 36",lat:"37.476655808533",lng:"126.954694114576"}]},4968:{title:"[645회] 은둔식달-콩크림빵, 수제 맥주의 달인, 머그컵의 달인, 인생 튀김집 청년 달인",date:"2018-11-12 14:09:25",body:`<생활의 달인 645회 방송 정보>

 

* 달인 프로필 *

 

 

1. 은둔식달-콩크림빵

강병오 (男 / 35세 / 경력 15년)

강병권 (男 / 37세 / 경력 17년)

 

 

2. 수제 맥주의 달인

김정하 (女 / 39세 / 경력 15년)

 

 

3. 머그컵의 달인

김승호 (男 / 53세 / 경력 29년)

 

 

4. 인생 튀김집 청년달인

남승철 (男 / 35세 / 경력 14년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 은둔식달-콩크림빵

<소맥베이커리>

광주 동구 문화전당로26번길 10-2

☎062-223-0045

 

 

2. 수제 맥주의 달인

<브로이하우스바네하임>

서울 노원구 공릉로32길 54

☎02-948-8003

 

 

3. 머그컵의 달인

<다양요업(주)>

경기도 여주시 능서면 중부대로 2710-12

☎031-884-8897

 

 

4. 인생 튀김집 청년달인

<반한>

전북 군산시 경암로 48

☎010-5645-1100

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"광주 동구 문화전당로26번길 10-2",lat:"35.1451368274861",lng:"126.920662218006"},{address:"서울 노원구 공릉로32길 54",lat:"37.6217075409938",lng:"127.082070094172"},{address:"전북 군산시 경암로 48",lat:"35.9754410994706",lng:"126.729486535587"}]},4969:{title:"[646회] 인생 파스타 청년달인-시칠리아식 라비올리, 만물상 달인, 은둔식달-남해 쑥인절미 달인",date:"2018-11-19 11:40:53",body:`<생활의 달인 646회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 인생 파스타 청년달인-시칠리아식 라비올리

 

박선영 (女 / 34세)

 

 

2. 만물상 달인

 

최백식 (男 / 59세 / 경력 20년)

 

 

3. 숨어있는 맛의 달인

 

<남해 쑥인절미 달인>

강양자 (女 / 62세 / 경력 28년)

한영남 (男 / 67세 / 경력 27년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 인생 파스타 청년달인-시칠리아식 라비올리

 

<라 미아 프리마베라>

부산 부산진구 서전로47번길 25

☎ 070-4103-0301

 

 

2. 만물상 달인

 

010-6267-3327

 

 

3. 숨어있는 맛의 달인

 

<이동福떡집>

경상남도 남해군 이동면 무림리 1014-8

☎ 010-9423-4477

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 부산진구 서전로47번길 25",lat:"35.1589202849133",lng:"129.064644318673"},{address:"경상남도 남해군 이동면 무림리 1014-8",lat:"34.7995164954987",lng:"127.953662862641"}]},4971:{title:"[647회] 은둔식달-묵은지 육회비빔밥·부산 구운 찹쌀떡, 놋그릇 조각의 달인, 수프카레 달인",date:"2018-11-26 14:15:54",body:`<생활의 달인 647회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-묵은지 육회비빔밥

X

 

-부산 구운 찹쌀떡

김동수 (男 / 49세)

추영민 (女 / 47세)

 

 

2. 놋그릇 조각의 달인

김인오 (男 / 63세 / 경력 45년)

 

 

3. 수프카레 달인

강한나 (女 / 37세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 은둔식달

-묵은지 육회비빔밥

X

-부산 구운 찹쌀떡

<서온떡방>

부산 중구 부평1길 39

☎051-244-7799

 

 

2. 놋그릇 조각의 달인

<김인오 달인>

☎010-5132-1117

 

<은고을> (은수저공방)

☎010-2715-1492 (이춘화)

 

<거창유기공방> (칠첩반상기)

☎055-943-4949 (이혁)

 

 

3. 수프카레 달인

<카레시>

서울시 마포구 독막로3길 28-1

☎010-9564-6363

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 중구 부평1길 39",lat:"35.1012885051434",lng:"129.025733594312"}]},4973:{title:"[648회] 은둔식달-안성 오이김밥 달인, 짜깁기 달인, 은둔식달-막창순대 달인",date:"2018-12-03 13:32:07",body:`<생활의 달인 648회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 숨어있는 맛의 달인

 

<안성 오이김밥 달인>

장세현 (男 / 45세 / 경력 26년)

허정희 (女 / 41세 / 경력 16년)

 

 

2. 짜깁기 달인

 

정현제 (女 / 52세 / 경력 30년)

 

 

3. 숨어있는 맛의 달인

 

<막창순대 달인>

오봉덕 (女 / 54세 / 경력 16년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 숨어있는 맛의 달인

 

<안성 두꺼비스낵>

경기 안성시 안성맞춤대로 1066

☎ 031-674-3039

 

2. 짜깁기 달인

 

<짜깁기 토탈>

서울시 광진구 자양번영로4길63 1층

☎ 02-3437-2355

 

3. 숨어있는 맛의 달인

 

<시골순대>

서울 마포구 포은로2가길 65

☎ 02-337-1730

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 안성시 안성맞춤대로 1066",lat:"37.0084760475258",lng:"127.270039345599"},{address:"서울시 광진구 자양번영로4길63 1층",lat:"37.5309750528946",lng:"127.078939992017"},{address:"서울 마포구 포은로2가길 65",lat:"37.5494459180061",lng:"126.910346057876"}]},4974:{title:"[649회] 은둔식달-부산 간짜장, 명란 안카케 우동, 자개 달인, 소보로 앙버터 달인",date:"2018-12-10 13:46:31",body:`<생활의 달인 649회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-부산 간짜장

하현호(男 / 66세 / 경력 45년)

 

-명란 안카케 우동

이창호 (男 / 44세)

 

 

2. 자개 달인

최덕남(男 / 56세 / 경력 30년)

 

 

3. 소보로 앙버터 달인

김권희 (女 / 29세 )

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 은둔식달

-부산 간짜장

<옥성반점>

부산 중구 보수복길 14 1층

☎051-254-0473

 

-명란 안카케 우동

<고자루>

전북 전주시 완산구 전주객사3길 11-6

☎02-2374-8900

 

 

2. 자개 달인

<라인아트>

경기도 남양주시 진건읍 진관리 404-1

☎010-3209-5757

 

 

3. 소보로 앙버터 달인

<희와제과>

부산 부산진구 전포대로246번길 26

☎010-8033-3603

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전북 전주시 완산구 전주객사3길 11-6",lat:"35.8177783885897",lng:"127.142023602139"},{address:"경기도 남양주시 진건읍 진관리 404-1",lat:"37.6439183008437",lng:"127.16015753016"},{address:"부산 부산진구 전포대로246번길 26",lat:"35.1584961113862",lng:"129.066905248618"}]},4975:{title:"[650회] 2018 10대 맛의 달인",date:"2018-12-18 15:03:25",body:`<생활의 달인 650회 방송 정보>

 

 

* 달인 프로필 *

 

 

2018년 10대 맛의 달인

 

1. 부산 떡볶이의 달인

최영숙 (女 / 70세 / 경력 41년)

 

2. 남해 쑥떡 달인

강양자 (女 / 62세 / 경력 28년) · 한영남 (男 / 67세 / 경력 27년)

 

3. 영주 짬뽕 달인

한호경 (男 / 66세 / 경력 43년)

 

4. 안성 오이김밥 달인

장세현 (男 / 45세 / 경력 26년) · 허정희 (女 / 41세 / 경력 16년)

 

5. 아산밀면 달인

전경남 (女) · 황성수 (男)

 

6. 막창순대 달인

오봉덕 (女 / 54세 / 경력 16년)

 

7. 강릉 밥알 찹쌀떡 달인

김영순 (女/ 57세 / 경력 34년)

 

8. 화덕피자 달인

이중철 (男)

 

9. 춘천막국수 달인

원종찬 (女 / 68세 / 경력 45년)

 

10. 탕수육 달인

이상현 (男 / 71세 / 경력 50년)

 

 

 

* 방송협조 *

 

 

2018년 10대 맛의 달인

 

1. 부산 떡볶이 달인

 

<빨간 떡볶이>

부산 해운대구 우동1로20번가길 4

☎ 051-743-2814

 

2. 남해 쑥떡 달인

 

<이동福떡집>

경상남도 남해군 이동면 무림리 1014-8

☎ 010-9423-4477

 

3. 영주 짬뽕 달인

 

<일월식당>

경북 영주시 부석면 소천리 499-2

☎ 054-633-3162

 

4. 안성 오이김밥 달인

 

<안성 두꺼비스낵>

경기 안성시 안성맞춤대로 1066

☎ 031-674-3039

 

5. 아산밀면 달인

 

<신정식당>

충청남도 아산시 시민로409번길 18

☎ 041-549-1619

 

6. 막창순대 달인

 

<시골순대>

서울 마포구 포은로2가길 6

☎ 02-337-1730

 

7. 강릉 밥알 찹쌀떡 달인

 

<참순찰떡방>

강원 강릉시 남구길5번길 18-1

☎ 033-643-7778

 

8. 화덕피자 달인

 

<옥수동 화덕피자>

서울 성동구 한림말3길 27-1

☎ 02-6084-2019

 

9. 춘천 막국수 달인

 

<새참막국수>

강원 춘천시 춘천로 197

☎ 033-256-4293

 

10. 탕수육 달인

 

前주소<명동 칼국수> -강남,

現주소-<양재역 옛날짜장>

경기도 시흥시 정왕동 1234-12

☎ 031-503-2550

 

 

참여해 주신 블로거 명단

 

1. Nana's Kitchen (https://blog.naver.com/nanacook
[https://blog.naver.com/nanacook])

 

2. 지봉공쥬 (https://blog.naver.com/dndbwodnjs [https://blog.naver.com/dndbwodnjs])

 

3. 세콰노의 머거머거 (https://blog.naver.com/gypsyone [https://blog.naver.com/gypsyone])

 

4. 청석골 임꺽정의 블로그 (https://blog.naver.com/gukjung
[https://blog.naver.com/gukjung])

 

5. 낭만식객의 맛있는 이야기 (https://blog.naver.com/romanticgt
[https://blog.naver.com/romanticgt])

 

6. 뿌레의 잡동사니 (https://blog.naver.com/fredda [https://blog.naver.com/fredda])

 

7. 맛있고 가슴 따뜻한 착한 식당을 찾아 (http://blog.daum.net/happymeals
[http://blog.daum.net/happymeals])

 

8. 대구맛집블로거 맛소클짱 혁이의 맛여행 (https://blog.naver.com/sniper98
[https://blog.naver.com/sniper98])

 

9. 브로컬리의 세상 (https://blog.naver.com/collier13
[https://blog.naver.com/collier13])

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 해운대구 우동1로20번가길 4",lat:"35.1652982259927",lng:"129.159498560051"},{address:"경상남도 남해군 이동면 무림리 1014-8",lat:"34.7995164954987",lng:"127.953662862641"},{address:"경북 영주시 부석면 소천리 499-2",lat:"36.9772697269608",lng:"128.652709851031"},{address:"경기 안성시 안성맞춤대로 1066",lat:"37.0084760475258",lng:"127.270039345599"},{address:"충청남도 아산시 시민로409번길 18",lat:"36.7858776368229",lng:"126.999948689593"},{address:"서울 마포구 포은로2가길 6",lat:"37.5513753172353",lng:"126.907774739021"},{address:"강원 강릉시 남구길5번길 18-1",lat:"37.7627245407524",lng:"128.905308717024"},{address:"서울 성동구 한림말3길 27-1",lat:"37.5434560634139",lng:"127.015231033374"},{address:"강원 춘천시 춘천로 197",lat:"37.8770123489389",lng:"127.735896046623"},{address:"경기도 시흥시 정왕동 1234-12",lat:"37.3494279227353",lng:"126.707724130015"}]},4976:{title:"[651회] 2018년 올해의 달인",date:"2018-12-24 14:13:59",body:`<생활의 달인 651회 방송 정보>

 

 

* 달인 프로필 *

 

1. 송년특집 2018 생활의 달인 결산

 

[화제의 달인]

 

-몰카 탐지 달인

손해영 (男)

 

-몰카 탐지 달인2

김정국 (男/ 50세 / 경력 15년)

 

-휴대전화의 달인

이동진 (男 / 32세 / 경력 10년)

 

[청년달인 자영업 성공시대]

 

-군산 튀김의 달인

남승철 (男 / 35세 / 경력 14년)

 

-구례빵의 달인

장종근 (男)

 

-부산 라비올리의 달인

박선영 (女 / 34세)

 

2. 송년특집 2018 올해의 달인 대상

 

-양복 원단 검수의 달인

김정철 (男 / 48세 / 경력 25년)

 

-솜이불의 달인

이기동 (男 / 64세)

 

-만물상 달인

최백식 (男 / 59세 / 경력 20년)

 

* 방송협조 *

 

 

1. 송년특집 2018 생활의 달인 결산

 

[화제의 달인]

 

-몰카 탐지 달인

<서연시큐리티>

서울 마포구 월드컵로 106

☎1566-9298

☎010-7396-6669

 

-몰카 탐지 달인2

<셉코>

대구시 수성구 동대구로8길 22번지 3층 ㈜셉코

☎010-5773-3556

 

-휴대전화의 달인

<소녀폰중고폰안양본점>

경기도 안양시 동안구 경수대로 767 7층 메디선프라자

☎1670-1132

 

[청년달인 자영업 성공시대]

 

-군산 튀김의 달인

<반한>

전북 군산시 경암로 48

☎010-5645-1100

 

-구례빵의 달인

<목월빵집>

전남 구례군 구례읍 봉성산길 18

☎061-781-1477

 

-부산 라비올리의 달인

<라 미아 프리마베라>

부산 부산진구 서전로 47번 길 25

☎070-4103-0301

 

 

2. 송년특집 2018 올해의 달인 대상

 

-양복 원단 검수의 달인

<슈트의 혁신 W.DF (디에프)>

인천시 서구 가좌동 539-3 1층,2층

☎032)573-8082~5

 

<롱샤인코리아 브로스 눈 안마기>

서울 서초구 양재천로21길 8

☎ 02-578-6157

 

-솜이불의 달인

<괴정 솜공장>

대전 서구 괴정동 95-24

☎042-523-7991

 

-만물상 달인

☎010-6267-3327

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 월드컵로 106",lat:"37.5579711623522",lng:"126.908706206945"},{address:"대구시 수성구 동대구로8길 22번지 3층",lat:"35.8336273329472",lng:"128.625127404759"},{address:"경기도 안양시 동안구 경수대로 767 7층 메디선프라자",lat:"37.3889317423773",lng:"126.947423589775"},{address:"전북 군산시 경암로 48",lat:"35.9754410994706",lng:"126.729486535587"},{address:"전남 구례군 구례읍 봉성산길 18",lat:"35.2083545117533",lng:"127.462642861407"},{address:"부산 부산진구 서전로 47번 길 25",lat:"35.1589202849133",lng:"129.064644318673"},{address:"인천시 서구 가좌동 539-3 1층",lat:"37.4777501524126",lng:"126.680022323962"},{address:"서울 서초구 양재천로21길 8",lat:"37.47607884643",lng:"127.039400297572"},{address:"대전 서구 괴정동 95-24",lat:"36.3361245799209",lng:"127.382029361759"}]},4977:{title:"[652회] 나주 인생 탕수육 달인, 77세 폐지 수거 달인, 은둔식달-쌀국수 달인",date:"2019-01-07 15:33:00",body:`<생활의 달인 652회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 나주 인생 탕수육 달인

석임이(女 / 75세 / 경력 35년)

2. 77세 폐지 수거 달인

반병권 (男 / 77세)

3. 은둔식달-쌀국수 달인

박은수 (男 / 36세 / 경력 7년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 나주 인생 탕수육 달인

<우남식당>

전남 나주시 남평읍 남평2로 50-12

☎ 061-331-2104

2. 77세 폐지 수거 달인

X

3. 은둔식달-쌀국수 달인

<낀알로이알로이>

서울특별시 관악구 청룡2길 29

☎ 02-6403-4879

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전남 나주시 남평읍 남평2로 50-12",lat:"35.04681778529",lng:"126.842612551265"},{address:"서울특별시 관악구 청룡2길 29",lat:"37.4812495407838",lng:"126.944415647746"}]},4979:{title:"[653회] 나주 인생 탕수육•인생 짬뽕 달인, 82세 이발의 달인, 은둔식달 - 강릉 장칼국수·부산 초만두",date:"2019-01-14 15:40:35",body:`<생활의 달인 653회 방송 정보>

 

* 달인 프로필 *

 

1. 나주 인생 탕수육•인생 짬뽕 달인

석임이(女 / 75세 / 경력 35년)

 

2. 82세 이발의 달인

이종완(男 / 82세)

 

3. 은둔식달

-강릉 장칼국수

정상교(男 / 47세)

 

-부산 초만두

유국성(男 / 59세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 나주 인생 탕수육•인생 짬뽕 달인

<우남식당>

전남 나주시 남평읍 남평2로 50-12

☎ 061-331-2104

 

2. 82세 이발의 달인

<대창이용원>

대전 동구 솔랑시울길 5

☎ 042-672-8395

 

3. 은둔식달

-강릉 장칼국수

<용비집>

강원 강릉시 남문길 20

☎ 033-646-2020

 

-부산 초만두

<상해만두>

부산 사상구 대동로 73

☎ 051-311-1151

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전남 나주시 남평읍 남평2로 50-12",lat:"35.04681778529",lng:"126.842612551265"},{address:"대전 동구 솔랑시울길 5",lat:"36.3366491502263",lng:"127.436085399857"},{address:"강원 강릉시 남문길 20",lat:"37.7503322180237",lng:"128.892385078392"},{address:"부산 사상구 대동로 73",lat:"35.1372262942614",lng:"128.976473181939"}]},4981:{title:"[654회] 콩 찹쌀떡 달인, 미용실 달인, 은둔식달-보쌈 달인, 서울 3대 순대달인",date:"2019-01-21 12:58:06",body:`<생활의 달인 654회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 콩 찹쌀떡 달인

 

X

 

 

2. 미용실 달인

 

장선심 (女 / 65세 / 경력 45년)

 

 

3. 숨어있는 맛의 달인

 

<보쌈달인>

X

 

<서울 3대 순대달인>

김영자 (女 / 61세 / 경력 26년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 콩 찹쌀떡 달인

 

X

 

 

2. 미용실 달인

 

<혜성미용실>

서울 구로구 고척로6길 42

☎ 02-2682-9359

 

 

3. 숨어있는 맛의 달인

 

<천하보쌈>

서울 종로구 창덕궁1길 8

☎ 02-744-1614

영업시간: 오전 11시 30분~오후 9시

브레이크 타임: 오후 2시~4시

※ 재료 소진시 오후 2시 이전에 마감 합니다

<고급아바이순대>

서울특별시 강동구 진황도로 127

☎ 02-484-4317

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 구로구 고척로6길 42",lat:"37.4965819685833",lng:"126.841079964036"},{address:"서울 종로구 창덕궁1길 8",lat:"37.579462509282",lng:"126.988835599173"},{address:"서울특별시 강동구 진황도로 127",lat:"37.5343424714238",lng:"127.140349793474"}]},4984:{title:"[655회] 드라이 카레 달인, 구운 뇨키 달인, 방학특집-국가 대표 암산 달인·국가 대표 원반 던지기 달인, 은둔식달-60년 찹쌀떡 달인",date:"2019-01-28 12:19:37",body:`<생활의 달인 655회 방송 정보>

 

* 달인 프로필 *

 

1. 드라이 카레 달인

최재광(男 / 36세)

 

2. 구운 뇨키 달인

김수민(女 / 28세)

 

3. 방학특집-국가 대표 암산 달인‧국가 대표 원반 던지기 달인

-국가 대표 암산 달인

서유진(女 / 12세)

 

-국가 대표 원반 던지기 달인

최윤석(男 / 18세 / 경력 6년)

 

4. 은둔식달-60년 찹쌀떡 달인

이수희(女 / 56세)

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 드라이 카레 달인

<시바 카레>

광주 동구 제봉로 110번길 17

☎070-8864-1818

 

 

2. 구운 뇨키 달인

<임파스토>

인천 연수구 아트센터대로 203 B동 138호

☎010-3436-1223

 

 

3. 방학특집-국가 대표 암산 달인‧국가 대표 원반 던지기 달인

-국가 대표 암산 달인

<촬영 협조-스피드셈주산교습소>

경기도 의정부시 장곡로 248 장암동아아파트 101동

☎031-826-9981

 

-국가 대표 원반 던지기 달인

<촬영 협조>

장안중학교

중화고등학교

 

 

4. 은둔식달-60년 찹쌀떡 달인

<광장시장떡집>

서울 종로구 예지동 6-1번지 광장주식회사 90호 262-8호

☎010-6807-1926

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"광주 동구 제봉로 110번길 17",lat:"35.1491735686664",lng:"126.923599514875"},{address:"인천 연수구 아트센터대로 203 B동 138호",lat:"37.3952040049379",lng:"126.631287119931"},{address:"경기도 의정부시 장곡로 248 장암동아아파트 101동",lat:"37.7260665381781",lng:"127.053147652437"},{address:"서울 종로구 예지동 6-1번지 광장주식회사 90호 262-8호",lat:"37.5700554766726",lng:"126.998947735016"}]},4985:{title:"[656회] 일본 튀김덮밥 달인, 전설의 달인, 은둔식달 비법 달인, 베트남 쌀국수 달인",date:"2019-02-04 12:47:07",body:`<생활의 달인 656회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 일본 튀김덮밥 달인

 

와카바야시 키쿠오 (男 / 56세 / 경력 38년)

 

 

2. 전설의 달인

 

<눈 오래 뜨기>

전영훈 (男 /29세)

 

<도왕>

주대원 (男 / 49세 / 경력 36년)

 

<종이비행기>

김영준 (男 / 29세)

 

<맨손 병뚜껑 따기>

정경호 (男 / 40세 / 경력 21년)

 

 

3. 은둔식달 비법 달인

 

<김초밥>

김주인 (男 / 57세 / 경력 33년)

 

<탕수육>

하현호 (男 / 67세 / 경력 46년)

 

<찐빵>

한옥순 (女 / 66세 / 경력 40년)

김기용 (男 / 67세)

 

 

4. 베트남 쌀국수 달인

 

즈엉 반 꾸어 (경력 37년)

 

 

* 방송협조 *

 

 

1. 일본 튀김덮밥 달인

 

<도테노이세야 (土手の伊勢屋, Doteno Iseya)>

東京都台東区日本堤1-9-2

☎ 03-3872-4886

 

 

2. 전설의 달인

 

-눈 오래 뜨기

<강남씨티 공인중개사사무소>

서울 강남구 테헤란로 7길 8, 401 - 전영훈

 

-도왕

<테판유>

경기도 화성시 동탄치동천로3길 22

☎ 031-372-2162

 

-종이비행기

X

 

-맨손 병뚜껑 따기

X

 

 

3. 은둔식달 비법 달인

 

-김초밥

<수락>

서울 용산구 이촌로 303

☎ 02-790-5933

 

-탕수육

<옥성반점>

부산 중구 보수복길 14 1층

☎051-254-0473

 

-찐빵

<소문난 만두찐빵 전문점>

부산 수영구 연수로 392번길 13

☎ 051-758-4097

 

 

4. 베트남 쌀국수 달인

476/14 Lộ Vòng Cung, An Bình, Ninh Kiều, Cần Thơ

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 강남구 테헤란로 7길 8",lat:"37.4997900799939",lng:"127.031119235961"},{address:"경기도 화성시 동탄치동천로3길 22",lat:"37.203581447442",lng:"127.122390027134"},{address:"서울 용산구 이촌로 303",lat:"37.5189128959625",lng:"126.98115440183"},{address:"부산 수영구 연수로 392번길 13",lat:"35.1687286676027",lng:"129.111950009707"}]},4988:{title:"[657회] 은둔식달-서산 호떡 달인·군산 매운 잡채 달인, 참빗 가족 달인, 춘천 비빔국수 달인",date:"2019-02-11 14:30:01",body:`<생활의 달인 657회 방송 정보>

 

* 달인 프로필 *

 

1.은둔식달

-서산 호떡 달인

김진숙(女 / 경력 47년)

 

-군산 매운 잡채 달인

김경민 (女 / 52세)

 

 

2.참빗 가족 달인

고행주 (男 / 84세 / 경력 75년)

이양례 (女 / 81세 / 경력 60년)

고광록 (男 / 60세 / 경력 40년)

 

 

3.춘천 비빔국수 달인

양한순 (女 / 63세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1.은둔식달

-서산 호떡 달인

<시장원조호떡>

충남 서산시 시장3길 5-6

☎041-665-0072

 

-군산 매운 잡채 달인

<나들목>

전북 군산시 구영6길 83

☎063-465-6545

 

 

 

2.참빗 가족 달인

<죽향참빗>

전남 담양군 담양읍 향교길 29

☎061-383-0703

www.chambit.kr [http://www.chambit.kr]

 

 

 

3.춘천 비빔국수 달인

<국시집>

강원 춘천시 명동길29번길 4-26

☎010-4433-4633

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충남 서산시 시장3길 5-6",lat:"36.7826162623428",lng:"126.455610335942"},{address:"전북 군산시 구영6길 83",lat:"35.9875913495384",lng:"126.710190067357"},{address:"전남 담양군 담양읍 향교길 29",lat:"35.3265538342873",lng:"126.986011176352"},{address:"강원 춘천시 명동길29번길 4-26",lat:"37.8776789739485",lng:"127.725396419321"}]},4992:{title:"[658회] 은둔식달-속초 꽈배기 달인 · 상주 매운 김밥 & 군만두 달인, 키 달인, 영국 가정식 달인",date:"2019-02-18 13:25:36",body:`<생활의 달인 658회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달

 

<속초 꽈배기 달인>

김동길 (男 / 65세 / 경력 50년)

 

<상주 매운 김밥 & 군만두 달인>

문선자 (女 / 66세 / 경력 39년)

 

 

 

2. 키 달인

 

김계일(男 / 79세 / 경력 61년)

 

 

 

3. 영국 가정식 달인

 

이승환 (男 / 30세 / 경력 8년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 은둔식달

 

<코끼리만두분식>

강원도 속초시 중앙로143번길 19

☎ 033-633-7474

 

<고려분식>

경상북도 상주시 중앙시장길 29

☎ 054-535-6275

 

 

2. 키 달인

 

경기 용인시 처인구 양지면 송문리 152-8번지

☎ 010-3733-6798

 

3. 영국 가정식 달인

 

<차만다>

서울특별시 송파구 오금로18길 6

☎ 02-6465-0812

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원도 속초시 중앙로143번길 19",lat:"38.2033901232955",lng:"128.590067454242"},{address:"경상북도 상주시 중앙시장길 29",lat:"36.4145457272201",lng:"128.161702147062"},{address:"경기 용인시 처인구 양지면 송문리 152-8번지",lat:"37.224690140388",lng:"127.257429952581"},{address:"서울특별시 송파구 오금로18길 6",lat:"37.5102840672203",lng:"127.110605719968"}]},4996:{title:"[659회] 은둔식달-꼬막비빔칼국수 달인 · 싱가포르 치킨누들 달인, 한 손 타자 달인, 강릉 마늘빵 달인",date:"2019-02-25 15:01:23",body:`<생활의 달인 659회 방송 정보> 

 

* 달인 프로필 *

 

1. 강릉 마늘빵의 달인

홍현주 (男 / 46세 / 경력 23년)

 

 

2. 한 손 타자의 달인

서주환 (男 / 26세 / 경력 19년)

 

 

3. 은둔식달

-꼬막비빔칼국수의 달인

최 호 (男 / 39세)

 

-싱가포르 치킨누들‧라이스의 달인

김영덕 (男 / 42세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 강릉 마늘빵의 달인

 

<팡파미유>

강원도 강릉시 주문진읍 주문로 7

☎033-662-3680

 

<팡파미유>

강원도 강릉시 용지로 20 축협 하나로마트 내

☎033-655-4005

 

 

2. 한 손 타자의 달인

 

<달인 메일 주소>

qq343421@gmail.com [qq343421@gmail.com]

 

<달인 유튜브 채널>

https://www.youtube.com/user/ElsTiffany
[https://www.youtube.com/user/ElsTiffany]

 

<근로복지공단 대구지역본부>

대구 중구달구벌대로 2195 경일종합금융빌딩

☎1588-0075

 

<청아속기녹취사무소>

대구 수성구 범어동 18-2 범어위브 1층

☎010-8699-5787

 

<게임파크 PC방>

대구 달서구 이곡동 1202-10 4층

☎010-9376-9394

 

 

3. 은둔식달

-꼬막비빔칼국수의 달인

<공주칼국수>

서울 영등포구 도림천로11길 1 101호

☎02-847-9242

 

-싱가포르 치킨누들‧라이스의 달인

<까이식당>

서울 서대문구 이화여대2가길 24

☎ 070-7570-0871

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원도 강릉시 주문진읍 주문로 7",lat:"37.8844545825059",lng:"128.825030922234"},{address:"강원도 강릉시 용지로 20 축협 하나로마트 내",lat:"37.7539588022377",lng:"128.9131701723"},{address:"대구 중구달구벌대로 2195 경일종합금융빌딩",lat:"35.8634415494066",lng:"128.603440781663"},{address:"대구 수성구 범어동 18-2 범어위브 1층",lat:"35.863721612079",lng:"128.625558703382"},{address:"대구 달서구 이곡동 1202-10 4층",lat:"35.854547615061",lng:"128.504629795046"},{address:"서울 영등포구 도림천로11길 1 101호",lat:"37.4909737489186",lng:"126.896388013076"},{address:"서울 서대문구 이화여대2가길 24",lat:"37.5584812115306",lng:"126.946249418096"}]},5003:{title:"[660회] 소금 앙버터 달인, 자연(自然) 세차 달인, 은둔식달- 생선회 덮밥 달인 · 대구 소고기 김밥 달인",date:"2019-03-04 12:05:08",body:`<생활의 달인 660회 방송 정보>

 

* 달인 프로필 *

 

1. 소금 앙버터 달인

전형운 (男 / 36세 / 경력 13년)

 

2. 자연(自然) 세차 달인

한상진 (男 / 38세 / 경력 7년)

 

3. 은둔식달

 

<생선회 덮밥 달인>

서정훈 (男 / 39세 / 경력 19년)

 

<대구 소고기 김밥 달인>

차종섭 (男/ 60세 / 경력 39년)

 

 

 

 

* 방송협조 *

 

1. 소금 앙버터 달인

 

<촉촉베이커리>

경기 파주시 가람로21번길 51-2

☎ 031-944-0110

 

2. 자연(自然) 세차 달인

 

<라이칸 카워시>

전북 익산시 부송동 423-4

☎ 010-9128-6910

 

3. 은둔식달

 

<이이요>

서울 광진구 능동로32길 6

☎ 02-3437-2225

 

<효목김밥>

대구 동구 아양로50길 10

☎ 053-959-0789

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 파주시 가람로21번길 51-2",lat:"37.7365030574125",lng:"126.752040448899"},{address:"전북 익산시 부송동 423-4",lat:"35.9723091392638",lng:"126.97859276291"},{address:"서울 광진구 능동로32길 6",lat:"37.5551942013519",lng:"127.078915170247"},{address:"대구 동구 아양로50길 10",lat:"35.8862409119743",lng:"128.639065990727"}]},5005:{title:"[661회] 은둔식달-용인 반찬의 달인·팥소절편의 달인, 83세 목공의 달인, 울산 치킨의 달인",date:"2019-03-11 13:43:50",body:`<생활의 달인 661회 방송 정보>

 

* 달인 프로필 *

 

 

1. 은둔식달

-용인 반찬의 달인

이경옥 (女 / 68세)

 

-팥소절편의 달인

이종숙 (女 / 65세)

 

 

2. 83세 목공의 달인

박재신 (男 / 83세 / 경력 50년)

 

 

3. 울산 치킨의 달인

윤윤자 (女) / 70세 / 경력 35년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 은둔식달

-용인 반찬의 달인

<전주반찬>

경기도 용인시 수지구 상현동 832

☎031-265-4700

 

-팥소절편의 달인

<시루나무떡집>

서울 송파구 새말로 134

☎010-4000-0343

 

 

2. 83세 목공의 달인

<신현공예>

대전 서구 가수원동 178-6

☎010-4434-7460

 

 

3. 울산 치킨의 달인

<함흥통닭>

울산 북구 양정6길 27

☎052-287-2630

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기도 용인시 수지구 상현동 832",lat:"37.3029583625466",lng:"127.080236498688"},{address:"서울 송파구 새말로 134",lat:"37.4829769123873",lng:"127.128833865415"},{address:"울산 북구 양정6길 27",lat:"35.5438005239748",lng:"129.385655368777"}]},5008:{title:"[662회] 속초에서 만난 인생 회국수 달인, 초밀착 골목주차 달인, 은둔식달-태국식 족발밥 달인, 햄버그스테이크 달인",date:"2019-03-18 11:58:27",body:`<생활의 달인 662회 방송 정보>

 

* 달인 프로필 *

 

1. 속초에서 만난 인생 회국수 달인

김금자 (女 / 68세 / 경력 21년)

 

 

2. 초밀착 골목주차 달인

이승희 (男 / 43세)

 

 

3. 은둔식달

 

<태국식 족발밥 달인>

이진규 (男 / 33세 / 경력 10년)

 

<햄버그스테이크 달인>

고윤아 (女 / 42세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 속초에서 만난 인생 회국수 달인

 

<가덕국수>

강원 속초시 번영로105번길 13

☎ 033-631-3488

 

 

2. 초밀착 골목주차 달인

 

<덕산고무>

서울 영등포구 도림로141라길 16

☎ 02-2671-9870

 

<성실자동차공업사>

서울특별시 영등포구 경인로77길 56-1

☎ 02-2633-2549

 

 

3. 은둔식달

 

<카오카무>

서울 용산구 한남대로27가길 23

☎ 070-4450-4882

 

<동네함박>

서울 강북구 도봉로15길 11

☎ 02-6104-0418

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 속초시 번영로105번길 13",lat:"38.209926137292",lng:"128.586568486441"},{address:"서울 영등포구 도림로141라길 16",lat:"37.5145224080357",lng:"126.890381144175"},{address:"서울특별시 영등포구 경인로77길 56-1",lat:"37.5149062370952",lng:"126.888553483738"},{address:"서울 용산구 한남대로27가길 23",lat:"37.5377124222529",lng:"127.002578496735"},{address:"서울 강북구 도봉로15길 11",lat:"37.6163526886315",lng:"127.029122512244"}]},5011:{title:"[663회] 콩고물 꽈배기 달인 , 쟁반 밥 배달 달인, 은둔식달-나주 생고기 비빔밥 달인",date:"2019-03-25 12:53:54",body:`<생활의 달인 663회 방송 정보>

 

* 달인 프로필 *

 

1. 콩고물 꽈배기 달인

전율교 (女 / 40세)

 

 

2. 쟁반 밥 배달 달인

최일순 (女 / 65세 / 경력 30년)

 

 

3. 은둔식달

-나주 생고기 비빔밥 달인

김남모 (男 / 65세 / 경력 48년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 콩고물 꽈배기 달인

<율교베이커리P3120>

인천 남동구 에코중앙로156번길 13-17

☎032-431-2727

 

 

2. 쟁반 밥 배달 달인

<고흥식당>

부산광역시 중구 자갈치로 42 (남포동 5가)

☎051-255-9753

 

<가게 이전 예정 주소>

부산광역시 수영구 남천동 8-15

 

 

3. 은둔식달

-나주 생고기 비빔밥 달인

<왕곡가든>

전남 나주시 왕곡면 나주서부로 389

☎061-337-9990

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"인천 남동구 에코중앙로156번길 13-17",lat:"37.3915818637186",lng:"126.726965218895"},{address:"부산광역시 중구 자갈치로 42",lat:"35.0967213403401",lng:"129.02867013436"},{address:"부산광역시 수영구 남천동 8-15",lat:"35.144819019635",lng:"129.110968308793"},{address:"전남 나주시 왕곡면 나주서부로 389",lat:"34.9676135052172",lng:"126.670583396233"}]},5013:{title:"[664회] 인생 메밀국수 달인, 신문 배달 달인, 은둔식달- 충무김밥 달인",date:"2019-04-01 13:39:26",body:`<생활의 달인 664회 방송 정보>

 

* 달인 프로필 *

 

1. 인생 메밀국수 달인

장도훈 (男 / 46세 / 경력 20년) 

 

 

 

2. 신문 배달 달인

정종섭 (男 / 48세 / 경력 36년)

 

 

 

3. 은둔식달

 

<충무김밥 달인>

조두연 (女 / 54세 / 경력 26년)

 

 

 

 

 

 

* 방송협조 *

 

1. 인생 메밀국수 달인

 

<오무라안>

강원 강릉시 성덕포남로188번길 27

☎ 033-651-9969

 

 

2. 신문 배달 달인

 

<라파생돈까스 앤 민들레 밥상>

전남나주시 빛가람동 황동1길70

☎ 061-335-0072, 061-335-0073

 

<신문 보급소>

경향신문 나주지사

전남 나주시 왕건길 13-8

☎ 061-332-4700  

 

 

3. 은둔식달

 

<통영뱃머리충무김밥>

인천 남동구 문화로89번길 8-10

☎ 032-426-8250

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 강릉시 성덕포남로188번길 27",lat:"37.7698097392096",lng:"128.910947753591"},{address:"전남 나주시 왕건길 13-8",lat:"35.017907490688",lng:"126.712196035715"},{address:"인천 남동구 문화로89번길 8-10",lat:"37.4475964372101",lng:"126.698903491998"}]},5014:{title:"[665회] 대창덮밥 달인, 맛절미 달인, 80세 타이어 달인, 은둔식달-부안 순대 달인",date:"2019-04-08 13:57:54",body:`<생활의 달인 665회 방송 정보>

 

* 달인 프로필 *

 

1. 대창덮밥 달인

김현기 (男 / 26세)

 

 

2. 맛절미 달인

이우성 (男 / 40세)

 

 

3. 80세 타이어 달인

임기수 (男 / 80세 / 경력 64년)

 

 

4. 은둔식달

-부안 순대 달인

박연순 (女 / 67세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 대창덮밥 달인

<대낚식당>

서울 강남구 역삼로 133

☎02-558-5561

 

 

2. 맛절미 달인

<성심떡집>

인천 부평구 시장로51번길 7

☎032-514-4668

 

 

3. 80세 타이어 달인

<T스테이션 근화점>

강원 춘천시 공지로 437

☎033-252-3222

 

 

4. 은둔식달

-부안 순대 달인

<할매 피순대>

전북 부안군 행안면 부안로 2524

☎063-584-4371

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 강남구 역삼로 133",lat:"37.4944388836393",lng:"127.034157430577"},{address:"인천 부평구 시장로51번길 7",lat:"37.495282571941",lng:"126.726880571029"},{address:"강원 춘천시 공지로 437",lat:"37.8735748911359",lng:"127.718827997823"},{address:"전북 부안군 행안면 부안로 2524",lat:"35.7183936432479",lng:"126.719289970252"}]},5017:{title:"[666회] 의정부 오징어 김밥 달인, ,대한민국 최고의 야구방망이 달인, 은둔식달-강릉초밥달인",date:"2019-04-15 13:11:19",body:`<생활의 달인 666회 방송 정보>

 

 

* 달인 프로필 *

 

1. 의정부 오징어김밥 달인

 

류정선 ( 女 / 51세 / 경력 10년) , 임광태 (男 / 53세 / 경력 10년)

 

 

 

2. 대한민국 최고의 야구방망이 달인

 

김태규 ( 男 / 73세 / 40년)

 

 

 

3. 은둔식달

 

<강릉 초밥 달인>

 

최창호 (男 / 40살 / 경력 19년)

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 의정부 오징어 김밥 달인

 

<엄마김밥>

 

경기 의정부시 시민로246번길 11

☎ 031-845-2526

2. 대한민국 최고의 야구방망이 달인

 

<사하 스포츠>

 

부산시 사하구 장림2동 349-23번지

☎ 051-266-6343

 

<한국 에이엔디>

☎ 02-780-4101

 

 

3. 은둔식달

 

<스시코우>

 

강원 강릉시 하슬라로 206번길 16-3

☎ 033-655-7773

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산시 사하구 장림2동 349-23번지",lat:"35.077000492785",lng:"128.973314533615"},{address:"강원 강릉시 하슬라로 206번길 16-3",lat:"37.7675062413085",lng:"128.87756127851"}]},5018:{title:"[667회] 미소카라메(서울 3대비빔우동) 달인, 손바느질 달인, 후쿠오카식 닭고기덮밥 달인, 은둔식달-중국식 쫄면 달인",date:"2019-04-22 14:04:39",body:`<생활의 달인 667회 방송 정보>

 

* 달인 프로필 *

 

1. 미소카라메(서울 3대비빔우동) 달인

고준범 (男 / 35세 / 경력 11년)

 

 

2. 손바느질 달인

김현옥 (女 / 52세 / 경력 35년)

 

 

3. 후쿠오카식 닭고기덮밥 달인

김겨울 (男 / 30세 / 경력 13년)

 

 

4. 은둔식달

-중국식 쫄면 달인

육영재 (男 / 61세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 미소카라메(서울 3대비빔우동) 달인

<배키욘방>

서울 송파구 올림픽로32길 22-23

☎02-418-7773

 

 

2. 손바느질 달인

<미래앤와이드글로벌>

서울 금천구 두산로13길 7

☎02-856-0572

 

 

3. 후쿠오카식 닭고기덮밥 달인

<상수닭>

서울특별시 마포구 와우산로3길 37

☎010-3565-1633

 

 

4. 은둔식달

-중국식 쫄면 달인

<빙화만두집>

경기 군포시 산본로323번길 7-1

☎010-3367-4556

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 송파구 올림픽로32길 22-23",lat:"37.513491391018",lng:"127.108347915218"},{address:"서울 금천구 두산로13길 7",lat:"37.4706475024815",lng:"126.894620463442"},{address:"서울특별시 마포구 와우산로3길 37",lat:"37.5457204670559",lng:"126.920937187551"},{address:"경기 군포시 산본로323번길 7-1",lat:"37.3591875243912",lng:"126.932946636736"}]},5019:{title:"[668회] 은둔식달-봉화 닭불고기 달인, 남해 물회 달인, 제주 자연세탁 달인, 부산 꽈배기 달인",date:"2019-04-29 09:46:58",body:`<생활의 달인 668회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

 

<봉화 닭불고기 달인>

엄점용 (男 / 43세 / 경력 20년)

 

<남해 물회 달인>

곽봉근 (男 / 53세)

 

 

2. 제주 자연세탁 달인

 

윤순오 (男 / 54살 / 경력 31년)

 

 

3. 부산 꽈배기 달인

 

이휘동(男 / 53세 / 경력 20년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 은둔식달

 

<원조약수식당>

경북 봉화군 봉성면 진의실길 6

☎ 054-672-9943

 

<부산횟집>

경남 남해군 서면 남서대로 1727-15

☎ 055-862-1709

 

 

2. 제주 자연세탁 달인

 

<하나로 세탁소>

제주특별자치도 제주시 신대로14길 26

☎ 064-744-5488

 

 

3. 부산 꽈배기 달인

 

<도너츠 전문점 맥스넛>

부산 동구 진시장로 21-4

☎ X

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경북 봉화군 봉성면 진의실길 6",lat:"36.9126489255636",lng:"128.825280711416"},{address:"경남 남해군 서면 남서대로 1727-15",lat:"34.8105407757125",lng:"127.831074495144"},{address:"제주특별자치도 제주시 신대로14길 26",lat:"33.4879093822985",lng:"126.493817442921"},{address:"부산 동구 진시장로 21-4",lat:"35.1373307226742",lng:"129.05907765978"}]},5020:{title:"[669회] 최고의 비법, 어린이 암산 최강 달인, 다시 보고 싶은 달인",date:"2019-05-06 13:51:49",body:`<생활의 달인 669회 방송 정보>

 

* 달인 프로필 *

 

[최고의 비법]

 

-60년 찹쌀떡 달인

이수희(女 / 56세)

 

 

-반찬 달인

이경옥 (女 / 68세)

 

 

-맛절미 달인

이우성 (男 / 40세)

 

 

-튀김덮밥 달인

김주인 (男 / 57세 / 경력 33년)

 

 

[어린이 암산 최강 달인]

서유진 (女 / 12세)

김도훈 (男) / 11세)

김영후 (男 / 13세)

 

 

[다시 보고 싶은 달인]

 

-놋그릇

김인오 (男 / 64세 / 경력 40년)

 

 

-참빗

고행주 (男 / 84세 / 경력 75년)

이양례 (女 / 81세 / 경력 60년)

고광록 (男 / 60세 / 경력 40년)

고은주 (女)

고윤희 (女)

 

 

-야구방망이

김태규 ( 男 / 73세 / 40년)

 

 

* 방송협조 *

 

 

[최고의 비법]

 

-60년 찹쌀떡 달인

<광장시장떡집>

서울 종로구 예지동 6-1번지 광장주식회사 90호 262-8호

☎010-6807-1926

 

 

-반찬 달인

<전주반찬>

경기도 용인시 수지구 상현동 832

☎031-265-4700

 

 

-맛절미 달인

<성심떡집>

인천 부평구 시장로51번길 7

☎032-514-4668

 

-튀김덮밥 달인

<수락>

서울 용산구 이촌로 303

☎02-790-5933

 

[어린이 암산 최강 달인]

 

<김쌤주산암산>

천안시 서북구 불당19로 95 린스트라우스1단지 상가동 205호

☎010-8344-0314

 

[다시 보고 싶은 달인]

 

-놋그릇

<김인오 달인>

☎010-5132-1117

 

 

-참빗

<죽향참빗>

전남 담양군 담양읍 향교길 29

☎061-383-0703

www.chambit.kr [http://www.chambit.kr]

 

 

-야구방망이

<사하 스포츠>

부산시 사하구 장림2동 349-23번지

☎ 051-266-6343

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 종로구 예지동 6-1번지 광장주식회사 90호 262-8호",lat:"37.5700554766726",lng:"126.998947735016"},{address:"경기도 용인시 수지구 상현동 832",lat:"37.3029583625466",lng:"127.080236498688"},{address:"인천 부평구 시장로51번길 7",lat:"37.495282571941",lng:"126.726880571029"},{address:"서울 용산구 이촌로 303",lat:"37.5189128959625",lng:"126.98115440183"},{address:"전남 담양군 담양읍 향교길 29",lat:"35.3265538342873",lng:"126.986011176352"},{address:"부산시 사하구 장림2동 349-23번지",lat:"35.077000492785",lng:"128.973314533615"}]},5021:{title:"[670회] 명란 바게트 달인, 아파트 고압세척 달인, 시금치 피자 달인, 은둔식달- 동치미 막국수 달인",date:"2019-05-13 11:55:56",body:`<생활의 달인 670회 방송 정보>

 

 

* 달인 프로필 *

 

1. 명란 바게트 달인

 

장희원 ( 女 /  35세 )

 

 

2. 아파트 고압세척 달인

 

전대희  ( 男 / 36세 )

 

 

3. 시금치 피자 달인

 

조성인 ( 男 / 37세 / 경력 19년)

 

 

 

4.. 은둔식달

 

<동치미 막국수 달인>

 

이미순 ( 女 / 62세 / 40년 )

* 방송협조 *

 

1. 명란 바게트 달인

 

<오베르망>

 

서울 은평구 연서로 120-1

☎ 02-3417-0303

 

 

2. 아파트 고압세척 달인

 

<내집처럼>

 

 

3. 시금치 피자 달인

 

<풀팬>

 

서울 강동구 올림픽로 660

☎ 02-489-1919

 

 

4.. 은둔식달

 

<흥업매지막국수>

 

강원 원주시 흥업면 미촌길 10

☎ 033-763-7057

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 은평구 연서로 120-1",lat:"37.6095536861858",lng:"126.916680466459"},{address:"서울 강동구 올림픽로 660",lat:"37.540169637196",lng:"127.124570380688"},{address:"강원 원주시 흥업면 미촌길 10",lat:"37.261053444444",lng:"127.904002120069"}]},5023:{title:"[671회] 은둔식달-부산 밀면 1세대 달인, 보쌈김치 달인, 피규어 수리 달인, 은둔식달-솥 밥 달인",date:"2019-05-20 13:14:21",body:`<생활의 달인 671회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-부산 밀면 1세대 달인

김무순 (女 / 72세 / 경력 55년)

 

 

2. 보쌈김치 달인

박인순 (女 / 68세 / 경력 29년)

 

 

3. 피규어 수리 달인

안경섭 (男 / 43세)

 

 

4. 은둔식달

-솥 밥 달인

김현석 (男 / 39세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 은둔식달

-부산 밀면 1세대 달인

<삼성밀면>

부산 부산진구 월드컵대로449번길 47

☎051-806-1256

 

 

2. 보쌈김치 달인

<광주보쌈>

광주광역시 동구 서석로 29-5

☎062-232-6118

 

 

3. 피규어 수리 달인

<곰콩방>

경기도 고양시 덕양구 충장로 22 탑프라자 702호

☎010-2708-3000

 

 

<이글루 토이>

서울 강북구 한천로 1139, 2층

☎070-4255-0987

www.iglootoy.kr [http://www.iglootoy.kr]

 

 

피규어>

☎010-4571-0859

https://band.us/@fpwls [https://band.us/@fpwls]

 

 

<피규어스토리>

충남 보령시 천변북길 91

☎041-932-6949

http://figurestory.kr [http://figurestory.kr]

 

 

서울 강남구 논현동 97-22번지 SJ.KUNSTHALE 3층

☎010-2014-9722

https://www.instagram.com/jdstudio_kr [https://www.instagram.com/jdstudio_kr]

 

 

4. 은둔식달

-솥 밥 달인

<만복영양솥밥>

서울 구로구 구로중앙로19길 13

☎02-864-2367

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 부산진구 월드컵대로449번길 47",lat:"35.1814241924989",lng:"129.051148033459"},{address:"광주광역시 동구 서석로 29-5",lat:"35.1461511754888",lng:"126.91657017631"},{address:"경기도 고양시 덕양구 충장로 22 탑프라자 702호",lat:"37.6148032731199",lng:"126.834456864566"},{address:"서울 강북구 한천로 1139",lat:"37.6460137407138",lng:"127.018048457018"},{address:"충남 보령시 천변북길 91",lat:"36.3487050366547",lng:"126.599271893423"},{address:"서울 강남구 논현동 97-22번지 SJ",lat:"37.5205502412356",lng:"127.034896356306"},{address:"서울 구로구 구로중앙로19길 13",lat:"37.4943823074311",lng:"126.888428840754"}]},5024:{title:"[672회] 양양 소보로 찹쌀빵 달인, 플라이낚시 달인, 대륙이 인정한 실력-탕수육·짬뽕 달인",date:"2019-05-27 12:43:39",body:`<생활의 달인 672회 방송 정보>

 

 

* 달인 프로필 *

 

1. 양양 소보로 찹쌀빵 달인

 

함춘식 ( 男 / 37세 / 15년 )

 

 

2. 플라이낚시 달인

 

박 정 ( 女 / 49세 / 경력 16년 )

 

 

3. 대륙이 인정한 실력-탕수육·짬뽕 달인

 

조민수 ( 男 / 38세 / 경력 24년 )

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

 

1. 소보로 찹쌀빵 달인

 

<함스 베이커리>

 

강원 양양군 강현면 물치1길 29

☎ 033-673-0009

 

 

2. 플라이 낚시 달인

 

다음카페 <아름다운플라이낚시>

쇼핑몰 사이트 <플라이 파크>

3. 대륙이 인정한 실력-탕수육·짬뽕 달인

 

<금홍>

 

부산 부산진구 당감서로80번길 20

☎ 051-897-0133

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 양양군 강현면 물치1길 29",lat:"38.1544344880574",lng:"128.607597908229"},{address:"부산 부산진구 당감서로80번길 20",lat:"35.167333156806",lng:"129.038030501909"}]},5025:{title:"[673회] 전설의 떡볶이 달인, 와일드 캠핑 최강 달인, 시래기 김밥 달인, 수박 선별 달인",date:"2019-06-03 13:27:56",body:`<생활의 달인 673회 방송 정보>

 

* 달인 프로필 *

 

1.전설의 떡볶이 달인

박갑주 (女 / 65세 / 경력 39년)

 

 

2. 와일드 캠핑 최강 달인

김명기 (男 / 48세 / 경력 18년) 

김우형 (男 / 44세 / 경력 16년) 

한호준 (男 / 47세 / 경력 26년)

 

  

3. 시래기 김밥 달인

김승현 (男 / 59세)

  

4. 수박 선별 달인

임선기 (男 / 50세 / 경력 22년)

  

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 전설의 떡볶이 달인

<돌아온떡볶이>

전북 전주시 덕진구 안덕원로 53

☎063-277-2929

(*매주 화요일 휴무)

 

 

2. 와일드 캠핑 최강 달인

<캠핑아일랜드>

경기도 고양시 덕양구 마상로 79

☎031-965-3424

 

<찬우네 육곳간>

인천시 서구 경서로 28

☎010-5095-6485

 

<한스캠핑>

경기도 시흥시 서울대학로59-21 로얄팰리스테크노 1차 433호

www.hanscamping.com [http://www.hanscamping.com]

☎070-5175-1800

☎010-3516-5791

 

<여울지 숲속 캠핑장>

경기 김포시 하성면 오정동로 131-17

☎031-981-0107

 

3. 시래기 김밥 달인

<오매김밥>

경기 과천시 별양상가2로 20

☎02-507-6133 

4. 수박 선별 달인

<삼흥농업회사법인>

충청남도 부여군 세도면 부흥로 1089

☎041-745-0180

 

 

  

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전북 전주시 덕진구 안덕원로 53",lat:"35.8282227316818",lng:"127.136097359889"},{address:"경기도 고양시 덕양구 마상로 79",lat:"37.6620500745811",lng:"126.832677706007"},{address:"인천시 서구 경서로 28",lat:"37.5549608122907",lng:"126.654604148059"},{address:"경기도 시흥시 서울대학로59-21 로얄팰리스테크노 1차 433호",lat:"37.3575729545218",lng:"126.705992084464"},{address:"경기 김포시 하성면 오정동로 131-17",lat:"37.7231898121863",lng:"126.654039745009"},{address:"경기 과천시 별양상가2로 20",lat:"37.4268274913199",lng:"126.992556121876"},{address:"충청남도 부여군 세도면 부흥로 1089",lat:"36.1594717171022",lng:"126.995234925842"}]},5026:{title:"[674회] 경주 회밥 달인, 와일드캠핑 최강달인 2탄, 은둔식달-비빔국수 달인",date:"2019-06-10 22:07:18",body:`<생활의 달인 674회 방송 정보>

 

 

* 달인 프로필 *

 

1. 경주 회밥 달인

 

이국자 ( 女 / 50세 )

 

 

2. 와일드 캠핑 최강 달인 2탄

 

김명기 (男 / 48세 / 경력 18년)

 

김우형 (男 / 44세 / 경력 16년)

 

한호준 (男 / 47세 / 경력 26년)

 

 

3. 은둔식달

 

<비빔국수 달인>

 

정현식 ( 男 / 44세 )

 

 

 

* 방송협조 *

 

1. 경주 횟밥 달인

 

<해암회식당>

 

경북 경주시 감포읍 대밑길 12-48

☎ 054-771-9129

 

 

 

 

2. 와일드 캠핑 최강달인 2탄

 

 

<캠핑아일랜드>

 

경기도 고양시 덕양구 마상로 79

 

☎031-965-3424

 

 

<찬우네 육곳간>

 

인천시 서구 경서로 28

 

☎010-5095-6485

 

<한스캠핑>

 

경기도 부천시 부천로 309번길 15 세광빌딩 202호

 

www.hanscamping.com [http://www.hanscamping.com]

 

☎070-5175-1800

 

☎010-3516-5791

 

<여울지 숲속 캠핑장>

 

경기 김포시 하성면 오정동로 131-17

 

☎031-981-0107

 

3. 은둔식달

 

<공릉우동집>

 

서울 노원구 동일로192길 42

☎ 02-976-1199

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경북 경주시 감포읍 대밑길 12-48",lat:"35.7446640928741",lng:"129.484671817024"},{address:"경기도 고양시 덕양구 마상로 79",lat:"37.6620500745811",lng:"126.832677706007"},{address:"인천시 서구 경서로 28",lat:"37.5549608122907",lng:"126.654604148059"},{address:"경기도 부천시 부천로 309번길 15 세광빌딩 202호",lat:"37.5114304532414",lng:"126.783538252079"},{address:"경기 김포시 하성면 오정동로 131-17",lat:"37.7231898121863",lng:"126.654039745009"},{address:"서울 노원구 동일로192길 42",lat:"37.6264494609906",lng:"127.075415636977"}]},5027:{title:"[675회] 평양냉면 달인, 와일드 캠핑 최강 달인 3탄, 유모차 세탁 달인",date:"2019-06-17 14:12:58",body:`<생활의 달인 675회 방송 정보>

 

* 달인 프로필 *

 

1. 평양냉면 달인

김종선 (男 / 60세)

 

 

 

2. 와일드 캠핑 최강 달인

김명기 (男 / 48세 / 경력 18년)

김우형 (男 / 44세 / 경력 16년)

한호준 (男 / 47세 / 경력 26년)

 

 

 

3. 유모차 세탁 달인

장영진 (男 / 41세 / 경력 10년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조

 

1. 평양냉면 달인

<고덕면옥>

서울 강동구 동남로85길 22

☎02-441-5368

 

 

2. 와일드 캠핑 최강 달인

<여울지 숲속 캠핑장>

경기 김포시 하성면 오정동로 131-17

☎031-981-0107

 

 

3. 유모차 세탁 달인

<베이비스타>

경남 창원시 마산합포구 진동면 진동시장길 31-1

☎055-271-8012

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 강동구 동남로85길 22",lat:"37.5613791517703",lng:"127.155400762268"},{address:"경기 김포시 하성면 오정동로 131-17",lat:"37.7231898121863",lng:"126.654039745009"},{address:"경남 창원시 마산합포구 진동면 진동시장길 31-1",lat:"35.1141465044124",lng:"128.48811271411"}]},5028:{title:"[676회] 타르트 달인, 은둔식달-인생 쫄면 달인, 와일드 캠핑 최강달인 4탄, 은둔식달-마산 떡볶이 달인",date:"2019-06-24 10:32:15",body:`<생활의 달인 676회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 타르트 달인

 

조병국 ( 男 / 55세 / 경력 32년 )

 

 

2. 은둔식달

 

<인생 쫄면 달인>

 

고은정 ( 女 / 63세 / 경력 28년 )

 

<마산 떡볶이 달인>

 

강억덕 ( 女 / 63세 / 경력 39년 )

 

 

3. 와일드 캠핑 최강 달인 4탄

 

김명기 (男 / 48세 / 경력 18년)

 

김우형 (男 / 44세 / 경력 16년)

 

한호준 (男 / 47세 / 경력 26년)

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 타르트 달인

 

<키베이커리>

 

서울 성동구 성수동1가 656-95

☎ 02-823-9360

 

 

2. 은둔식달

 

<우리하우스>

 

서울 서대문구 충정로9길 16

☎ 02-392-6109

 

<6.25 떡볶이>

 

경남 창원시 마산합포구 동서북12길 16-23

☎ 055-247-4830

 

 

3. 와일드 캠핑 최강달인 4탄

 

<캠핑아일랜드>

 

경기도 고양시 덕양구 마상로 79

☎031-965-3424

 

 

<찬우네 육곳간>

 

인천시 서구 경서로 28

☎010-5095-6485

 

<한스캠핑>

 

경기도 부천시 부천로 309번길 15 세광빌딩 202호

 

www.hanscamping.com [http://www.hanscamping.com]

☎070-5175-1800

☎010-3516-5791

 

<여울지 숲속 캠핑장>

 

경기 김포시 하성면 오정동로 131-17

☎031-981-0107

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 성동구 성수동1가 656-95",lat:"37.5417668483816",lng:"127.048410674072"},{address:"서울 서대문구 충정로9길 16",lat:"37.5644880123682",lng:"126.964452820205"},{address:"경남 창원시 마산합포구 동서북12길 16-23",lat:"35.2056734967013",lng:"128.573842942465"},{address:"경기도 고양시 덕양구 마상로 79",lat:"37.6620500745811",lng:"126.832677706007"},{address:"인천시 서구 경서로 28",lat:"37.5549608122907",lng:"126.654604148059"},{address:"경기도 부천시 부천로 309번길 15 세광빌딩 202호",lat:"37.5114304532414",lng:"126.783538252079"},{address:"경기 김포시 하성면 오정동로 131-17",lat:"37.7231898121863",lng:"126.654039745009"}]},5029:{title:"[677회] 소꼬리 리소토 달인, 타르트 달인, 골프채 피팅 달인, 은둔식달-전주 메밀국수 달인",date:"2019-07-01 14:03:05",body:`<생활의 달인 677회 방송 정보>

 

* 달인 프로필 *

 

1. 소꼬리 리소토 달인

최홍일 (男 / 35세 / 경력 15년)

 

 

2. 타르트 달인

조병국 (男 / 55세 / 경력 32년)

 

 

3. 골프채 피팅 달인

김종진 (男 / 45세 / 경력 12년)

 

 

4. 은둔식달

-전주 메밀국수 달인

서천복 (男 / 50세 / 경력 13년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조

 

1. 소꼬리 리소토 달인

<어니스트식스티>

광주 남구 백서로 98

☎062-456-0011

 

 

2. 타르트 달인

<키베이커리>

서울 성동구 성수일로 11-2

☎02-823-9360

 

 

3. 골프채 피팅 달인

<JJ골프피팅샵>

인천광역시 연수구 앵고개로 99

☎032-832-9997

 

 

4. 은둔식달

-전주 메밀국수 달인

<한양소바>

전북 전주시 완산구 전주객사4길 83

☎063-251-1377

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"광주 남구 백서로 98",lat:"35.1407327917272",lng:"126.91666096652"},{address:"서울 성동구 성수일로 11-2",lat:"37.5417668480569",lng:"127.04841146614"},{address:"인천광역시 연수구 앵고개로 99",lat:"37.4131440920596",lng:"126.656428897179"},{address:"전북 전주시 완산구 전주객사4길 83",lat:"35.8212881544963",lng:"127.142869542926"}]},5030:{title:"[678회] 은둔식달-인생 꽈배기 달인, 루어낚시 달인, 은둔식달-정읍 부침개 김밥 달인, 세계 1위 피자 반죽 달인",date:"2019-07-08 10:21:49",body:`<생활의 달인 678회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달

 

<인생 꽈배기 달인>

 

송재식 ( 男 / 79세 )

 

 

<정읍 부침개 김밥 달인>

 

김이순 ( 女 / 72세 / 경력 43년)

 

 

2. 루어낚시 달인

 

이계철 ( 男 / 31세 / 경력 11년)

 

 

3. 세계 1위 피자 반죽 달인

 

이문기 ( 男 / 33세 / 경력 13년)

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 은둔식달

 

<착한꽈배기>

 

경기 고양시 일산동구 장항로 297-21

 

☎ 031-963-7771

 

 

<옛날김밥>

 

전북 정읍시 새암길 7

 

☎ 063-538-0400

 

 

2. 루어낚시 달인

 

<고풍저수지>

 

충남 서산 고풍읍

 

<섬진강>

 

전북 임실

 

 

3. 세계 1위 피자 반죽 달인

 

<미스터피자 죽전점>

 

경기 용인시 수지구 죽전로 162

 

☎ 031-261-2007

 

<미스터피자 서울대점>

 

서울 관악구 관악로 246

 

☎ 050-7964-1445

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 고양시 일산동구 장항로 297-21",lat:"37.6427268717025",lng:"126.767843483702"},{address:"전북 정읍시 새암길 7",lat:"35.5677257701083",lng:"126.851435476646"},{address:"경기 용인시 수지구 죽전로 162",lat:"37.3251215566064",lng:"127.124839234999"},{address:"서울 관악구 관악로 246",lat:"37.4860896993396",lng:"126.957017858338"}]},5031:{title:"[679회] 은둔식달-대전 전설의 족발 달인, 대한민국 No.1 팔씨름 달인, 고구마 홍미 캄파뉴 달인, 털실 무스 케이크 달인",date:"2019-07-15 13:44:04",body:`* 달인 프로필 *

 

1. 은둔식달

-대전 전설의 족발 달인

최방통 (女 / 65세)

 

 

2. 대한민국 No.1 팔씨름 달인

백성열 (男 / 37세 / 경력 18년)

 

 

3. 고구마 홍미 캄파뉴 달인

나정호 (男 / 49세 / 경력 31년)

 

 

4. 털실 무스 케이크 달인

전선혜 (女 / 45세)

 

* 방송협조

 

1. 은둔식달

-대전 전설의 족발 달인

<족제소>

대전 서구 용소로12번길 16-4

☎042-541-6676

 

 

2. 대한민국 No.1 팔씨름 달인

<백성열 팔씨름>

경기도 수원시 영통구 태장로 81

☎010-8671-7835

 

<스마트폰면세점>

경기 안산시 단원구 고잔로 81 1층

☎031-365-3666

 

 

3. 고구마 홍미 캄파뉴 달인

<나블리 베이커리카페>

경기 양주시 부흥로 1923

☎031-848-2045

 

4. 털실 무스 케이크 달인

<르몽블랑>

서울 용산구 신흥로 99-4

☎02-774-3793

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"대전 서구 용소로12번길 16-4",lat:"36.3077628969654",lng:"127.349216935098"},{address:"경기도 수원시 영통구 태장로 81",lat:"37.2397824033964",lng:"127.05484136067"},{address:"경기 안산시 단원구 고잔로 81 1층",lat:"37.3196415734797",lng:"126.835709108948"},{address:"경기 양주시 부흥로 1923",lat:"37.7942696872081",lng:"127.07640347901"},{address:"서울 용산구 신흥로 99-4",lat:"37.5449087560253",lng:"126.984857160188"}]},5032:{title:"[680회] 대반점파 탕수육 달인, 은둔식달- 김포 비빔국수 달인, 국가대표 숨 참기 달인, 은둔식달- 인천 1세대 쫄면 달인",date:"2019-07-22 09:59:09",body:`<생활의 달인 680회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 대반점파 탕수육 달인

 

유방순 ( 男 / 61세 / 경력 46년 )

 

 

 

2. 은둔 식달

 

<김포 비빔국수 달인>

 

정경환 ( 男 / 56세 / 경력 13년 )

 

 

<인천 1세대 쫄면 달인>

 

신행심 ( 女 / 66세 / 경력 44년 )

 

최갑태 ( 男 / 68세 / 경력 50년 )

 

 

 

3. 국가대표 숨 참기 달인

 

한필규 ( 男 / 43세 )

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 대반점파 탕수육 달인

 

<신일반점>

 

인천 중구 서해대로464번길 1-2

 

☎ 032-882-1812

 

 

 

2. 은둔식달

 

<뚝방국수>

 

경기 김포시 금포로 1117-12

 

☎ 031-998-8377

 

 

<만복분식>

 

인천 동구 샛골로162번길 16

 

☎ 032-762-4995

 

 

 

3. 국가대표 숨 참기 달인

 

<의정부시 수영연맹 수영장>

 

경기 의정부시 신흥로207번길 27 믿음신협협동조합

 

☎ 031-877-0881

 

<대한수중 핀수영협회>

서울특별시 송파구 방이동 올림픽 핸드볼경기장 112호

이준혁 / AIDA 프리다이빙 국제심판

윤석현 / CMAS 프리다이빙 국가대표

임수현 / CMAS 프리다이빙 국제위원  

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"인천 중구 서해대로464번길 1-2",lat:"37.4674008167865",lng:"126.635821353185"},{address:"경기 김포시 금포로 1117-12",lat:"37.6458620207642",lng:"126.70700184302"},{address:"인천 동구 샛골로162번길 16",lat:"37.4767341388869",lng:"126.64574471416"},{address:"경기 의정부시 신흥로207번길 27 믿음신협협동조합",lat:"37.7345650154793",lng:"127.042038342991"}]},5033:{title:"[681회] 은둔식달-부산 김밥 달인 · 수원 평양냉면 달인, 지게차 달인, 샐러드빵 · 단팥빵 달인",date:"2019-07-29 14:25:45",body:`* 달인 프로필 * 

 

1. 은둔식달

-부산 김밥 달인

하홍주 (男 / 73세)

장태근 (女 / 68세)

-수원 평양냉면 달인

임지현 (女 / 47세 / 경력 18년)

김종욱 (男 / 73세 / 경력 40년)

 

 

2. 지게차 달인

정경엽 (男 / 42세 / 경력 16년)

3. 샐러드빵 · 단팥빵 달인

박보화 (男 / 49세 / 경력 30년)

* 방송협조 *

 

1. 은둔식달

-부산 김밥 달인

<훈이네김밥>

부산 해운대구 해운대해변로209번가길 1

☎051-742-2914

-수원 평양냉면 달인

<대원옥>

경기 수원시 팔달구 정조로800번길 6-3

☎031-255-7493

 

 

2. 지게차 달인

<삼일지게차>

경남 창원시 성산구 연덕로184번길 1 샛별상가 1층 5호

☎055-267-0460

 

 

3. 샐러드빵 · 단팥빵 달인

<뺑드파미유>

전북 전주시 완산구 문학대5길 32 희망찬빌

☎063-228-0076

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 해운대구 해운대해변로209번가길 1",lat:"35.1599198148815",lng:"129.15411208211"},{address:"경기 수원시 팔달구 정조로800번길 6-3",lat:"37.2793376356807",lng:"127.017294920882"},{address:"경남 창원시 성산구 연덕로184번길 1 샛별상가 1층 5호",lat:"35.2190934605548",lng:"128.666443838457"},{address:"전북 전주시 완산구 문학대5길 32 희망찬빌",lat:"35.8270988809821",lng:"127.105293258163"}]},5034:{title:"[682회] 은둔식달- 대한민국 떡볶이 3인방, 운동화 감별 달인, 파스타 달인",date:"2019-08-05 09:56:57",body:`<생활의 달인 682회 방송 정보>

 

 

* 달인 프로필 *

 

  

1. 은둔 식달– 대한민국 떡볶이 3인방

   

<송파 떡볶이 달인>

김오목 ( 女 / 74세 / 경력 40년 )

<서산 떡볶이 달인>

최두경 ( 女 / 66세 / 경력 33년 )

<강남 떡볶이 달인>

윤효숙 ( 女 / 59세 / 경력 27년 )

 

 

 

2. 운동화 감별 달인

 

곽지원 ( 男 / 41세 )

 

 

 

3. 파스타 달인

 

김수식 ( 男 / 52세 / 경력 32년 )

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 은둔 식달– 대한민국 떡볶이 3인방

 

<오렌지분식>

 

서울 송파구 석촌호수로12길 3

 

☎ 02-420-2245

 

 

<원조왕떡볶이분식>

 

충남 서산시 시장3길 5-6 (중앙통로)

 

☎ 041-664-8494

 

 

<다모아>

 

서울 강남구 논현로150길 41

 

☎ 02-542-0435

 

 

 

2. 운동화 감별 달인

 

<폴더 충장로점>

 

광주 동구 충장로 86-1

 

☎ 062-2224-0997

 

 

 

3. 파스타 달인

 

<쁘띠따블>

 

대구 수성구 범어천로 90

 

☎ 053-754-8080

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 송파구 석촌호수로12길 3",lat:"37.5090857753422",lng:"127.085973336723"},{address:"충남 서산시 시장3길 5-6",lat:"36.7826162623428",lng:"126.455610335942"},{address:"서울 강남구 논현로150길 41",lat:"37.5201538342379",lng:"127.031907653716"},{address:"광주 동구 충장로 86-1",lat:"35.1479660198032",lng:"126.916502589195"},{address:"대구 수성구 범어천로 90",lat:"35.8567025321948",lng:"128.622993679303"}]},5035:{title:"[683회] 은둔식달-부산 비빔밀면, 발차기 달인, 단풍나무 크루아상 달인, 4대째 항아리 달인",date:"2019-08-12 14:33:11",body:`* 달인 프로필 * 

 

1. 은둔식달

-부산 비빔밀면

현석호 (男 / 63세 / 경력 21년)

탁덕남 (女 / 63세 / 경력 21년)

 

 

2. 발차기 달인

신민철 (男 / 34세 / 경력 27년) 

 

 

3. 단풍나무 크루아상 달인

정아영 (女 / 31세 / 경력 10년) 

 

 

4. 4대째 항아리 달인

강근수 (男 / 53세 / 경력 26년) 

 

 

* 방송협조 *

 

1. 은둔식달

-부산 비빔밀면 

<소문난가야밀면>

부산 연제구 거제시장로14번길 28

☎051-862-5880 

 

 

2. 발차기 달인

<미르메 익스트림 태권도 둔촌>

서울 강동구 양재대로 1393 

☎010-4569-6969

 

 

3. 단풍나무 크루아상 달인 

<밀베이커리>

경기 수원시 권선구 호매실로218번길 128 103호

☎070-7543-5115

4. 4대째 항아리 달인

<고려옹기>

세종 전의면 의당전의로 622

☎044-863-1631

이메일 : chddml@naver.com

홈페이지 : http://blog.naver.com/answer10 [http://blog.naver.com/answer10]

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 연제구 거제시장로14번길 28",lat:"35.1818888566624",lng:"129.07266111374"},{address:"서울 강동구 양재대로 1393",lat:"37.5304836404047",lng:"127.136840451912"},{address:"경기 수원시 권선구 호매실로218번길 128 103호",lat:"37.2657928351825",lng:"126.961092384611"},{address:"세종 전의면 의당전의로 622",lat:"36.6488270289134",lng:"127.18352518648"}]},5036:{title:"[684회] 인생 프라이드치킨 달인, 세계 대회 우승 컵 쌓기 달인, 은둔식달- 찹쌀떡 달인, 전설의 귀환- 별사탕 달인",date:"2019-08-19 10:43:38",body:`<생활의 달인 684회 방송 정보>

 

 

* 달인 프로필 *

 

1. 인생 프라이드치킨 달인

 

최도환 (男 / 76세 / 40년)

 

한봉희 (女 / 74세 / 40년)

 

 

 

2. 세계 대회 우승 컵 쌓기 달인

 

김선엽 (男 / 15세)

 

 

 

3. 은둔식달- 찹쌀떡 달인

 

박재홍 (男 / 48세 / 경력 10년)

 

김인정 (女 / 48세)

 

 

 

4. 전설의 귀환- 별사탕 달인

 

윤재창 (男 / 75세 / 경력 47년)

 

 

 

 

 

 

* 방송협조 *

 

1. 인생 프라이드치킨 달인

 

<서울치킨>

 

대전 동구 대전로791번길 28

 

☎ 042-221-5333

 

 

 

2. 세계 대회 우승 컵 쌓기 달인

 

<황금중학교>

 

대구광역시 수성구 들안로32길 40

 

☎ 053-232-8022

 

 

 

3. 은둔식달- 찹쌀떡 달인

 

<자인떡집>

 

대구광역시 달서구 당산로 35 달서종합상가

 

☎ 053-526-9315

 

 

 

4. 전설의 귀환- 별사탕 달인

 

<원미식품>

 

경기도 파주시 법원읍 금곡리 441번지

 

☎ 031-959-1037

 

 

<엔젤히트슬라임멀티샾>

 

경기도 파주시 문산읍 당동2로 1 888-4홈프라자4층 403호

 

☎ 031-954-3853

 

 

<점프노리 키즈카페 파주문산점>

 

경기도 파주시 문산읍 당동리 당동2로 7 트윈프라자1 (당동리 888-2) 3층

 

☎ 031-952-7352

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"대전 동구 대전로791번길 28",lat:"36.3298061416783",lng:"127.431647431656"},{address:"대구광역시 수성구 들안로32길 40",lat:"35.8441426602395",lng:"128.619489958071"},{address:"대구광역시 달서구 당산로 35 달서종합상가",lat:"35.8401945758136",lng:"128.544241929455"},{address:"경기도 파주시 법원읍 금곡리 441번지",lat:"37.8895805557778",lng:"126.875699619757"},{address:"경기도 파주시 문산읍 당동리 당동2로 7 트윈프라자1",lat:"37.867994502118",lng:"126.784347536873"}]},5037:{title:"[685회] 수분 잠금 스콘 달인, 최강 달인-루어낚시 최강전, 은둔식달-서천 튀김김밥 달인, 전설의 귀환-음식 모형 달인",date:"2019-08-26 14:05:35",body:`* 달인 프로필 *  

  

1. 수분 잠금 스콘 달인

김민정 (女 / 47세 / 경력 14년)

 

2. 최강 달인

- 루어낚시 최강전

이계철 (男 / 31세 / 경력 11년)

김종래 (男 / 31세 / 경력 13년)

3. 은둔식달 

- 서천 튀김김밥 달인

조정숙 (女 / 61세 / 경력 31년)

4. 전설의 귀환 

- 음식 모형 달인

신현숙 (女 / 61세 / 경력 29년)

* 방송협조 *

1. 수분 잠금 스콘 달인

<플라잉스콘>

부산 해운대구 마린시티2로 33 해운대두산위브더제니스상가 1층 125호

☎051-622-2202

2. 최강 달인

- 루어낚시 최강전

<충주호>

충북 제천시 한수면 한천리 11

  

3. 은둔식달 

- 서천 튀김김밥 달인

<큰길휴게실>

충남 서천군 장항읍 장항로 174

☎041-956-0657

 

4. 전설의 귀환 

- 음식 모형 달인

<세계로모형>

서울 강동구 풍성로 145

☎02-471-0856

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 해운대구 마린시티2로 33 해운대두산위브더제니스상가 1층 125호",lat:"35.1572036560166",lng:"129.144817207267"},{address:"충남 서천군 장항읍 장항로 174",lat:"36.010950173464",lng:"126.696745204682"},{address:"서울 강동구 풍성로 145",lat:"37.5312594367656",lng:"127.128135545873"}]},5038:{title:"[686회] 은둔식달-문경 수타 짜장면, 옥춘 사탕 달인, 은둔식달-부산 라면 달인, 자동차 범퍼 수리 달인",date:"2019-09-02 14:22:56",body:`* 달인 프로필 *  

  

1. 은둔식달

- 문경 수타 짜장면 

우중오 (男 / 60세 / 경력 40년)

 

2. 옥춘 사탕 달인

장득수 (男 / 69세 / 경력 50년)

3. 은둔식달 

- 부산 라면 달인

김정애 (女 / 68세 / 경력 25년)

4. 자동차 범퍼 수리 달인

이종식 (男 / 57세 / 경력 17년)

* 방송협조 *

1. 은둔식달

- 문경 수타 짜장면 

<산북손짜장>

경북 문경시 산북면 금천로 559-1

☎054-552-5319 

2. 옥춘 사탕 달인

<유한푸드>

대구 북구 영송로 15 대구보건대학교

☎053-953-1165

3. 은둔식달 

- 부산 라면 달인

<부산꼴통라면>

부산 부산진구 가야대로784번길 41 지하1층

☎051-808-4778

4. 자동차 범퍼 수리 달인

<덴트프로> 

경기 수원시 영통구 동탄원천로 1089 금성상가 1층

☎031-224-6535

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경북 문경시 산북면 금천로 559-1",lat:"36.6542501025468",lng:"128.257581431505"},{address:"대구 북구 영송로 15 대구보건대학교",lat:"35.9267978807961",lng:"128.544031065704"},{address:"부산 부산진구 가야대로784번길 41 지하1층",lat:"35.1555793681122",lng:"129.057445158615"},{address:"경기 수원시 영통구 동탄원천로 1089 금성상가 1층",lat:"37.2678375957878",lng:"127.055168808008"}]},5039:{title:"[687회] 은둔식달-군만두 달인, 은둔식달-프라이드치킨 달인, 화투 달인, 꽈배기‧찹쌀 도넛 달인",date:"2019-09-09 18:14:59",body:`<생활의 달인 687회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-군만두 달인

김준철 (男 / 61세 / 경력 42년)

 

-프라이드치킨 달인

한의수 (男 / 66세 / 경력 23년)

 

 

2. 화투 달인

정두홍 (男 / 76세 / 경력 50년)

박종면 (男 / 61세 / 경력 40년)

정성호 (男 / 42세 / 경력 15년)

 

 

3. 꽈배기‧찹쌀 도넛 달인

배평호(男 / 54세)

박선정(女 / 46세)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조

 

1. 은둔식달

-군만두 달인

<월래순교자관>

서울 구로구 디지털로19길 12

☎ 02-855-8488

 

-프라이드치킨 달인

<엉터리통닭>

서울 용산구 회나무로 38-1

☎ 02-790-7737

 

2. 화투 달인

<삼원산업>

경기도 남양주시 진건읍 배양리 486-1

☎ 02-2297-1010

 

<이노템>

경기도 양주시 광적면 현석로413번길 108-21

☎ 031-866-8553

 

 

3. 꽈배기‧찹쌀 도넛 달인

<풍성분식>

서울 은평구 연서로 263

☎ 02-387-3168

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 구로구 디지털로19길 12",lat:"37.4803128977754",lng:"126.890067650003"},{address:"서울 용산구 회나무로 38-1",lat:"37.539639691304",lng:"126.990792575651"},{address:"경기도 남양주시 진건읍 배양리 486-1",lat:"37.6374727487069",lng:"127.167556751753"},{address:"경기도 양주시 광적면 현석로413번길 108-21",lat:"37.8310258359136",lng:"126.949812011887"},{address:"서울 은평구 연서로 263",lat:"37.6203998901883",lng:"126.923908465253"}]},5040:{title:"[688회] 파운드케이크 달인, 은둔식달-충주 칼국수 달인, 시계 수리 달인, 은둔식달-인제 탕수육 달인",date:"2019-09-16 13:26:52",body:`<생활의 달인 688회 방송 정보>

* 달인 프로필 *

1. 파운드케이크 달인

박세준(男 / 46세 / 경력 12년)

김현경(男 / 40세 / 경력 11년)

2. 은둔식달

- 충주 칼국수 달인

이송자(女 / 76세 / 경력 40년)

3. 시계 수리 달인

장성원(男 / 67세 / 경력 50년)

4. 은둔식달

- 인제 탕수육 달인

김남열(男 / 49세 /경력 19년)

* 방송협조 

1. 파운드케이크 달인

<렁트멍>

서울 동작구 장승배기로 26 아이파크상도동아파트

☎02-825-0404

2. 은둔식달

- 충주 칼국수 달인

<대봉식당>

충북 충주시 수안보면 물탕2길 4

☎043-846-3404

3. 시계 수리 달인

<장성원시계>

서울 강남구 선릉로161길 8 104호

☎02-3446-0488

4. 은둔식달

- 인제 탕수육 달인

<경주반점>

강원 인제군 북면 원통로174번길 14

☎033-461-8481

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 동작구 장승배기로 26 아이파크상도동아파트",lat:"37.5006642434154",lng:"126.943414996004"},{address:"충북 충주시 수안보면 물탕2길 4",lat:"36.8460868434014",lng:"127.989744944061"},{address:"서울 강남구 선릉로161길 8 104호",lat:"37.5272372314943",lng:"127.039682524808"},{address:"강원 인제군 북면 원통로174번길 14",lat:"38.1216625282335",lng:"128.204519390253"}]},5041:{title:"[689회] 은둔식달-포항 김밥 달인, 은둔식달-인천 파스타 달인, 도배 달인, 파운드케이크 달인, 밤 까기 달인 ",date:"2019-09-23 15:07:53",body:`<생활의 달인 689회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-포항 김밥 달인

정옥조(女 / 80세 / 경력 30년)

 

-인천 파스타 달인

고완희(男 / 40세 / 경력 21년)

 

 

2. 도배 달인

신호현(男 / 60세 / 경력 43년)

 

 

3. 파운드케이크 달인

김현경(男 / 40세 / 경력 11년)

박세준(男 / 46세 / 경력 12년)

 

 

4. 밤 까기 달인

송진경(男 / 56세 / 경력 22년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조

 

1. 은둔식달

-포항 김밥 달인

<죽장휴게소>

경상북도 포항시 북구 죽장면 새마을로 3094

☎ 054-262-1548

 

-인천 파스타 달인

<에픽>

인천 부평구 경원대로1363번길 8

☎ 032-218-9862

 

2. 도배 달인

<바른도배>

서울특별시 금천구 가산디지털1로 219 벽산디지털밸리6차 1303호

☎ 070-5118-3772

 

<DNV>

경기도 화성시 여울로4길 59-14 1층

☎ 070-8834-0233

 

 

3. 파운드케이크 달인

<렁트멍>

서울 동작구 장승배기로 26

☎ 02-825-0404

 

 

4. 밤 까기 달인

<맥반석궁전맛김>

서울 은평구 응암동 750-4

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경상북도 포항시 북구 죽장면 새마을로 3094",lat:"36.1307155140681",lng:"129.086904777348"},{address:"인천 부평구 경원대로1363번길 8",lat:"37.4915910105063",lng:"126.720538203847"},{address:"서울특별시 금천구 가산디지털1로 219 벽산디지털밸리6차 1303호",lat:"37.4844978892408",lng:"126.878992112173"},{address:"경기도 화성시 여울로4길 59-14 1층",lat:"37.2147613310757",lng:"127.055357715332"},{address:"서울 동작구 장승배기로 26",lat:"37.5006642434154",lng:"126.943414996004"},{address:"서울 은평구 응암동 750-4",lat:"37.5876115424051",lng:"126.917773293663"}]},5042:{title:"[690회] 은둔식달-춘천 닭강정 달인, 찐빵&꽈배기 달인, 드리프트 달인, 은둔식달-사천 잔치국수 달인",date:"2019-09-30 13:18:01",body:`<생활의 달인 690회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 춘천 닭강정 달인

박경희(女 / 61세)

김주형(男 / 33세)

2. 찐빵&꽈배기 달인

최춘희(女 / 57세 / 경력 14년)

3. 드리프트 달인

박상현(男 / 34세 / 경력 17년)

4. 은둔식달

- 사천 잔치국수 달인

문홍기(男 / 50세 / 경력 16년)

* 방송협조 

1. 은둔식달

- 춘천 닭강정 달인

<육림닭강정>

강원 춘천시 중앙로77번길 30

☎033-244-1510

2. 찐빵&꽈배기 달인

<옥천찐빵>

충북 옥천군 옥천읍 금장로 22

☎043-733-4282

3. 드리프트 달인

<아주자동차대학>

충남 보령시 주포면 대학길 106

☎041-939-3008

<포스모터스>

경기 평택시 안중읍 안중북로 98-31

☎010-3896-1570

 

<킥스레이싱>

경기 안산시 단원구 광덕4로 36

☎031-410-5145

 

<제이비오토웍스>

경기 고양시 일산서구 덕산로121번길 23-4

☎1899-5390

4. 은둔식달

- 사천 잔치국수 달인

<제일국수>

경남 사천시 사천읍 수석3길 13

☎055-854-8444

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 춘천시 중앙로77번길 30",lat:"37.8771852722375",lng:"127.728269828912"},{address:"충북 옥천군 옥천읍 금장로 22",lat:"36.3020001561347",lng:"127.56687826551"},{address:"충남 보령시 주포면 대학길 106",lat:"36.4035077720673",lng:"126.579570776264"},{address:"경기 평택시 안중읍 안중북로 98-31",lat:"36.9988455843133",lng:"126.924727869466"},{address:"경기 안산시 단원구 광덕4로 36",lat:"37.3157678784373",lng:"126.816300860617"},{address:"경기 고양시 일산서구 덕산로121번길 23-4",lat:"37.6949050489547",lng:"126.717059612803"},{address:"경남 사천시 사천읍 수석3길 13",lat:"35.0865436543043",lng:"128.08825031934"}]},5043:{title:"[691회] 은둔식달-서산 만두 달인, 꽈배기 달인, 이사 달인, 은둔식달-익산 꼬마김밥 달인",date:"2019-10-07 13:56:27",body:`<생활의 달인 691회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-서산 만두 달인

유원동(男 / 55세 / 경력 35년)

 

 

2. 꽈배기 달인

최춘희(女 / 57세 / 경력 14년)

 

 

3. 이사 달인

김신영(男 / 45세 / 경력 12년)

 

 

4. 은둔식달

-익산 꼬마김밥 달인

나용주(男 / 54세 / 경력 28년)

박정숙(女 / 54세 / 경력 28년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조

 

1. 은둔식달

-서산 만두 달인

<향원만두>

충남 서산시 명륜1로 85-7

☎ 041-663-9991

 

 

2. 꽈배기 달인

<옥천찐빵>

충북 옥천군 옥천읍 금장로 22

☎ 043-733-4282

 

 

3. 이사 달인

<가자익스프레스>

부산광역시 사상구 사상로 477번길 6

☎ 1599-9424

 

 

4. 은둔식달

-익산 꼬마김밥 달인

<처갓집김밥>

전북 익산시 중앙로 3-1

☎ 063-842-2513

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충남 서산시 명륜1로 85-7",lat:"36.7850635544389",lng:"126.447321714188"},{address:"충북 옥천군 옥천읍 금장로 22",lat:"36.3020001561347",lng:"127.56687826551"},{address:"부산광역시 사상구 사상로 477번길 6",lat:"35.1874763370783",lng:"128.987051781151"},{address:"전북 익산시 중앙로 3-1",lat:"35.9400325751644",lng:"126.947559678803"}]},5044:{title:"[692회] 데니시 식빵 달인, 은둔식달-옥천 짬뽕 달인, 산악자전거 달인, 은둔식달-진주비빔밥 달인",date:"2019-10-14 14:05:32",body:`<생활의 달인 692회 방송 정보>

* 달인 프로필 *

1. 데니시 식빵 달인

박관수(男 / 48세 / 경력 5년)

2. 은둔식달

- 옥천 짬뽕 달인

천주희(男 / 50세 / 경력 21년) 

3. 산악자전거 달인

권진욱(男 / 30세 / 경력 17년)

4. 은둔식달

- 진주비빔밥 달인

박찬숙(女 / 66세 / 경력 30년)

* 방송협조 

1. 데니시 식빵 달인

<마블트리>

서울특별시 성동구 마장로 137 텐즈힐상가몰 1층 187호

☎02-2282-1885

2. 은둔식달

- 옥천 짬뽕 달인

<경진각>

충청북도 옥천군 옥천읍 중앙로4길 11

☎043-731-2357 

3. 산악자전거 달인

<울산바이크>

울산광역시 울주군 언양읍 반구대로 835

☎052-247-3311

4. 은둔식달

- 진주비빔밥 달인

<원깐돌이>

경상남도 진주시 촉석로 165

☎055-742-3937

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 성동구 마장로 137 텐즈힐상가몰 1층 187호",lat:"37.5678250213491",lng:"127.025053595952"},{address:"충청북도 옥천군 옥천읍 중앙로4길 11",lat:"36.3001679843623",lng:"127.569777319129"},{address:"울산광역시 울주군 언양읍 반구대로 835",lat:"35.5647166710523",lng:"129.127505941209"},{address:"경상남도 진주시 촉석로 165",lat:"35.1946822606034",lng:"128.080213407536"}]},5045:{title:"[693회] 은둔식달-찹쌀떡 달인, 은둔식달-청주 떡볶이 달인, 참게잡이 형제 달인, 대파 스콘 달인",date:"2019-10-21 13:33:57",body:`<생활의 달인 693회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-찹쌀떡 달인

김남수(男 / 54세 / 경력 40년)

 

 

2. 은둔식달

-청주 떡볶이 달인

조석란(女 / 57세)

 

 

3. 참게잡이 형제 달인

김용민(男 / 52세)

김용구(男 / 49세)

김용득(男 / 47세)

 

 

4. 대파 스콘 달인

강창미(女 / 52세 / 경력 15년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조

 

1. 은둔식달

-찹쌀떡 달인

<명가떡집>

서울특별시 송파구 석촌호수로12길 7

☎02-416-9669

 

 

2. 은둔식달

-청주 떡볶이 달인

<공원아줌마떡볶이>

충북 청주시 상당구 상당로55번길 33

☎043-259-9291

 

 

3. 참게잡이 형제 달인

유튜브 '용삼형제'

이메일 kyg710319@naver.com

 

방송협조

<경남종합공사>

경남 창원시 성산구 반송로 29번길 1

☎010-4087-2468

 

 

4. 대파 스콘 달인

<수원의아침>

경기 수원시 영통구 매영로345번길 95

☎031-273-9885

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 송파구 석촌호수로12길 7",lat:"37.5090248702219",lng:"127.085597311827"},{address:"충북 청주시 상당구 상당로55번길 33",lat:"36.6328554692174",lng:"127.488790568298"},{address:"경남 창원시 성산구 반송로 29번길 1",lat:"35.2424155751752",lng:"128.661261999426"},{address:"경기 수원시 영통구 매영로345번길 95",lat:"37.255574628955",lng:"127.073356770213"}]},5046:{title:"[694회] 목포 호떡 달인, 은둔식달-보은 막창순대 달인, 이름표 달인, 은둔식달-춘천 족발 달인",date:"2019-10-28 13:52:46",body:`<생활의 달인 694회 방송 정보>

* 달인 프로필 *

1. 목포 호떡 달인

김남석(男 / 44세 / 경력 14년)

허진희(女 / 40세 / 경력 14년)

2. 은둔식달

- 보은 막창순대 달인

유춘경(女 / 50세)

3. 이름표 달인

김금철(男 / 71세 / 경력 41년)

4. 은둔식달

- 춘천 족발 달인

유호종(男 / 64세 / 경력 35년)

차정순(女 / 63세 / 경력 35년)

* 방송협조 

1. 목포 호떡 달인

<못난이네>

전라남도 목포시 용당로 145-1

☎061-278-1112

2. 은둔식달

- 보은 막창순대 달인

<고바우순대>

충청북도 보은군 보은읍 삼산로1길 25-3

☎043-544-4805

3. 이름표 달인

<금복상회>

서울특별시 금천구 시흥대로146길 33

☎02-863-9127

4. 은둔식달

- 춘천 족발 달인

<후평왕족발>

강원도 춘천시 춘천로 293

☎033-242-2926

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전라남도 목포시 용당로 145-1",lat:"34.8004567789571",lng:"126.400796074451"},{address:"충청북도 보은군 보은읍 삼산로1길 25-3",lat:"36.4826107727014",lng:"127.721448164358"},{address:"서울특별시 금천구 시흥대로146길 33",lat:"37.4741050897747",lng:"126.900607175047"},{address:"강원도 춘천시 춘천로 293",lat:"37.8811466972503",lng:"127.745435585754"}]},5047:{title:"[695회] 은둔식달-빈대떡‧김치 달인, 쿠키 달인, 낙지잡이 달인, 해물 스튜‧파스타 달인",date:"2019-11-04 14:09:32",body:`<생활의 달인 695회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-빈대떡‧김치 달인

최영경(女 / 82세 / 경력 45년 )

 

 

2. 쿠키 달인

이규원(女 / 39세)

 

 

3. 낙지잡이 달인

천문삼(男 / 65세 / 경력 40년)

 

 

4. 해물 스튜‧파스타 달인

김민성(男 / 41세 / 경력 17년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조

 

1. 은둔식달

-빈대떡‧김치 달인

<최영경할매빈대떡>

대구 서구 달서로 74

☎053-571-1838

 

 

2. 쿠키 달인

<오뜨쿠키>

경기 성남시 수정구 위례광장로 34

*월,화 휴무, 전화번호 없음

 

 

3. 낙지잡이 달인

장소협조

<무안애꽃>

전남 무안군 무안읍 영산로 3083번지

☎061-453-2288

 

 

4. 해물 스튜‧파스타 달인

<디라이프스타일키친>

서울 중구 세종대로 136

☎02-6273-0100

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"대구 서구 달서로 74",lat:"35.8686914721364",lng:"128.571267504162"},{address:"경기 성남시 수정구 위례광장로 34",lat:"37.466941784303",lng:"127.141402020517"},{address:"전남 무안군 무안읍 영산로 3083번지",lat:"35.0046477807507",lng:"126.496473142139"},{address:"서울 중구 세종대로 136",lat:"37.5684232177354",lng:"126.97825653257"}]},5048:{title:"[696회] 화덕 피자 달인, 벼루 달인, 닭고기 치즈 스튜 달인, 쿠키 달인",date:"2019-11-18 13:53:45",body:`<생활의 달인 696회 방송 정보>

* 달인 프로필 *

1. 화덕 피자 달인

정상목(男 / 34세 / 경력 15년)

2. 벼루 달인

김진한(男 / 79세 / 경력 72년)

3. 닭고기 치즈 스튜 달인

김민성(男 / 41세 / 경력 17년)

4. 쿠키 달인

이규원(女 / 39세) 

* 방송협조 

1. 화덕 피자 달인

<피제리아라르도>

부산광역시 해운대구 좌동순환로433번길 38-37

☎051-911-3922

2. 벼루 달인

<남포벼루무형문화재>

충청남도 보령시 청라면 대청로 727-10

☎041-932-8071

3. 닭고기 치즈 스튜 달인 

<디라이프스타일키친>

서울특별시 중구 세종대로 136

☎02-6273-0100

4. 쿠키 달인

<오뜨쿠키>

경기도 성남시 수정구 위례광장로 34

*월,화 휴무, 전화번호 없음

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산광역시 해운대구 좌동순환로433번길 38-37",lat:"35.1617828203604",lng:"129.178538531396"},{address:"충청남도 보령시 청라면 대청로 727-10",lat:"36.3876505060672",lng:"126.652868938322"},{address:"서울특별시 중구 세종대로 136",lat:"37.5684232177354",lng:"126.97825653257"},{address:"경기도 성남시 수정구 위례광장로 34",lat:"37.466941784303",lng:"127.141402020517"}]},5049:{title:"[697회] 은둔식달-천안 수육·칼국수 달인, 문어잡이 달인, 고기덮밥 달인, 은둔식달-강화도 김치만둣집 김치 달인",date:"2019-11-25 13:41:10",body:`<생활의 달인 697회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-천안 수육‧칼국수 달인

조원희(男 / 75세 / 경력 30년)

조강민(男 / 44세 / 경력 6년)

 

 

2. 문어잡이 달인

김태훈(男 / 35세 / 경력 10년)

 

 

3. 고기덮밥 달인

이주연(女 / 47세)

  

4. 은둔식달

-강화도 김치만둣집 김치 달인

서종국(男 / 53세 / 경력 13년)

 

 

 

 

* 방송협조

 

1. 은둔식달

-천안 수육‧칼국수 달인

<정통옥수사>

충남 천안시 동남구 먹거리11길 17

☎041-568-4433

 

 

2. 문어잡이 달인

유튜브‘해낚캠TV’

 

   

3. 고기덮밥 달인

<밀본>

서울 성동구 아차산로 67-16

☎02-499-9801

4. 은둔식달

-강화도 김치만둣집 김치 달인

<학생분식>

인천 강화군 길상면 온수길 33번길 5-1

☎032-937-1924

 

  

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충남 천안시 동남구 먹거리11길 17",lat:"36.8183686461001",lng:"127.154476802199"},{address:"서울 성동구 아차산로 67-16",lat:"37.5464697868468",lng:"127.051412788716"}]},5050:{title:"[698회] 은둔식달-보은 꼬막짬뽕 달인, 은둔식달-돈가스 달인, 패딩 세탁 달인, 이북식 인절미 달인",date:"2019-12-02 14:05:28",body:`<생활의 달인 698회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 보은 꼬막짬뽕 달인

박종일(男 / 61세 / 경력 43년)

2. 은둔식달

- 돈가스 달인

김학신(男 / 56세 / 경력 20년)

3. 패딩 세탁 달인

최정민(男 / 41세 / 경력 17년)

4. 이북식 인절미 달인

서종열(男 / 52세 / 경력 6년)

* 방송협조 

1. 은둔식달

- 보은 꼬막짬뽕 달인

<일미식당>

충청북도 보은군 마로면 관기송현로 99

☎043-542-2681

2. 은둔식달

- 돈가스 달인

<역촌왕돈까스>

서울특별시 은평구 진흥로 121-1

☎02-355-2777

3. 패딩 세탁 달인

<크리닝마스터>

충청북도 청주시 서원구 원마루로 2

☎043-291-5240

4. 이북식 인절미 달인

<대한명가>

서울특별시 송파구 백제고분로27길 32

☎02-2202-1002

*방문 전 반드시 해당 업체와 연락하셔서 휴무일을 확인하신 후에 이용바랍니다.

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충청북도 보은군 마로면 관기송현로 99",lat:"36.4354243680085",lng:"127.819761071802"},{address:"서울특별시 은평구 진흥로 121-1",lat:"37.6076327020943",lng:"126.923627696578"},{address:"충청북도 청주시 서원구 원마루로 2",lat:"36.6084685751469",lng:"127.495328266728"},{address:"서울특별시 송파구 백제고분로27길 32",lat:"37.505834698546",lng:"127.09387880467"}]},5053:{title:"[699회] 은둔식달-태안 탕수육·간짜장 달인, 겨울 숭어잡이 달인, 은둔식달-인천 꽈배기 달인, 다쿠아즈 달인",date:"2019-12-09 20:40:50",body:`<생활의 달인 699회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-태안 탕수육·간짜장 달인

이왕우(男 / 57세 / 경력 35년)

 

 

2. 겨울 숭어잡이 달인

정동원(男 / 60세 / 경력 30년)

 

 

3. 은둔식달

-인천 꽈배기 달인

정재광(男 / 50세 / 경력 16년)

박연(女 / 45세 / 경력 16년)

 

 

4. 다쿠아즈 달인

박샛별(女 / 34세 / 경력 13년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조

 

1. 은둔식달

-태안 탕수육·간짜장 달인

<왕서방중화요리>

충남 태안군 남면 남면로 88

☎041-672-4489

 

 

2. 겨울 숭어잡이 달인

달인가게

<금대리자연밥상>

강원 원주시 판부면 금대길 9

☎033-765-5266

 

 

3. 은둔식달

-인천 꽈배기 달인

<신포꽈배기>

인천 중구 우현로49번길 9

☎032-762-1250

 

 

4. 다쿠아즈 달인

<샛별제과>

서울 노원구 상계로9길 23

*수요일, 토요일만 영업

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충남 태안군 남면 남면로 88",lat:"36.6748100020486",lng:"126.295541260338"},{address:"강원 원주시 판부면 금대길 9",lat:"37.2889361472476",lng:"127.995934782224"},{address:"인천 중구 우현로49번길 9",lat:"37.4715579120901",lng:"126.627850876014"},{address:"서울 노원구 상계로9길 23",lat:"37.6582413010088",lng:"127.066132123833"}]},5055:{title:"[700회] 은둔식달-부산 돼지갈비 달인, 은둔식달-인절미 호떡 달인, 달력 달인, 파운드케이크 달인",date:"2019-12-16 13:59:54",body:`<생활의 달인 700회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 부산 돼지갈비 달인

이순이(女 / 61세 / 경력 13년)

2. 은둔식달

- 인절미 호떡 달인

정순옥(女 / 65세 / 경력 15년)

3. 달력 달인

신성우(男 / 47세 / 경력 20년)

4. 파운드케이크 달인

이승림(男 / 38세 / 경력 10년)

* 방송협조 

1. 은둔식달

- 부산 돼지갈비 달인

<산수갑산>

부산광역시 중구 중구로24번길 2

☎051-231-7455

2. 은둔식달

- 인절미 호떡 달인

<해피니스찹쌀꽈배기&호떡>

경기도 광명시 광명로918번길 4

☎010-5904-4551

3. 달력 달인

<진흥로직스물류센터>

경기도 파주시 조리읍 정문로 68

☎070-7755-7786

4. 파운드케이크 달인

<스퀘어이미>

서울특별시 마포구 양화로19길 22-13

☎070-4136-5228

*방문 전 반드시 해당 업체와 연락하셔서 휴무일을 확인하신 후에 이용바랍니다.

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기도 광명시 광명로918번길 4",lat:"37.4806417654155",lng:"126.855431916237"},{address:"경기도 파주시 조리읍 정문로 68",lat:"37.7698087200037",lng:"126.815445279681"},{address:"서울특별시 마포구 양화로19길 22-13",lat:"37.5588728988555",lng:"126.924273829223"}]},5260:{title:"[701회] 2019 10대 맛의 달인",date:"2019-12-24 17:28:38",body:`<생활의 달인 701회 방송 정보>

 

* 달인 프로필 *

 

1. 해물스튜·파스타 달인

김민성(男 / 41세 / 경력 17년)

 

2. 서산 만두 달인

유원동(男 / 55세 / 경력 35년)

 

3. 태안 탕수육·간짜장 달인

이왕우(男 / 57세 / 경력 35년)

 

4. 파운드케이크 달인

박세준(男 / 46세 / 경력 12년)

김현경(男 / 40세 / 경력 11년)

 

5. 의정부 오징어김밥 달인

류정선(女 / 51세 / 경력 10년)

임광태(男 / 53세 / 경력 10년)

 

6. 보은 꼬막짬뽕 달인

박종일(男 / 61세 / 경력 43년)

 

7. 서울 3대 순대 달인

김영자(女 / 61세 / 경력 26년)

 

8. 꽈배기 달인

송재식(男 / 79세)

 

9. 전주 떡볶이 달인

박갑주(女 / 65세 / 경력 39년)

 

10. 부산 밀면 달인

김무순(女 / 72세 / 경력 55년)

 

 

 

 

 

* 방송협조

 

해물스튜·파스타 달인

<디라이프스타일키친>

서울 중구 세종대로 136

☎02-6273-0100

 

2. 서산 만두 달인

<향원만두>

충남 서산시 명륜1로 85-7

☎041-663-9991

 

3. 태안 탕수육·간짜장 달인

<왕서방중화요리>

충남 태안군 남면 남면로 88

☎041-672-4489

 

4. 파운드케이크 달인

<렁트멍>

서울 동작구 장승배기로 26 아이파크상도동아파트

☎02-825-0404

 

5. 의정부 오징어김밥 달인

<엄마김밥>

경기 의정부시 시민로246번길 11

☎ 031-845-2526

 

6. 보은 꼬막짬뽕 달인

<일미식당>

충북 보은군 마로면 관기송현로 99

☎043-542-2681

 

7. 서울 3대 순대 달인

<고급아바이순대>

서울특별시 강동구 진황도로 127

☎ 02-484-4317

 

8. 꽈배기 달인

<착한꽈배기>

경기 고양시 일산동구 장항로 297-21

☎031-963-7771

9. 전주 떡볶이 달인

<돌아온떡볶이>

전북 전주시 덕진구 안덕원로 53

(*매주 화요일 휴무)

☎063-277-2929

 

10. 부산 밀면 달인

<삼성밀면>

부산 부산진구 월드컵대로449번길 47

☎051-806-1256

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 중구 세종대로 136",lat:"37.5684232177354",lng:"126.97825653257"},{address:"충남 서산시 명륜1로 85-7",lat:"36.7850635544389",lng:"126.447321714188"},{address:"충남 태안군 남면 남면로 88",lat:"36.6748100020486",lng:"126.295541260338"},{address:"서울 동작구 장승배기로 26 아이파크상도동아파트",lat:"37.5006642434154",lng:"126.943414996004"},{address:"충북 보은군 마로면 관기송현로 99",lat:"36.4354243680085",lng:"127.819761071802"},{address:"서울특별시 강동구 진황도로 127",lat:"37.5343424714238",lng:"127.140349793474"},{address:"경기 고양시 일산동구 장항로 297-21",lat:"37.6427268717025",lng:"126.767843483702"},{address:"전북 전주시 덕진구 안덕원로 53",lat:"35.8282227316818",lng:"127.136097359889"},{address:"부산 부산진구 월드컵대로449번길 47",lat:"35.1814241924989",lng:"129.051148033459"}]},5298:{title:"[702회] 연말특집 생활의 달인 결산-화제의 달인, 연말특집 생활의 달인 결산-지상 최고의 미션, 연말특집 2019 올해의 달인 대상",date:"2019-12-30 14:00:19",body:`<생활의 달인 702회 방송 정보>

* 달인 프로필 *

1. 연말특집 생활의 달인 결산 - 화제의 달인

- 골목 주차 달인
이승희(男 / 43세 / 경력 21년)

- 와일드 캠핑 - 미방송분
김명기(男 / 48세 / 경력 18년)
김우형(男 / 44세 / 경력 16년)
한호준(男 / 47세 / 경력 26년)

- 지게차 달인
정경엽(男 / 42세 / 경력 16년)

2. 연말특집 생활의 달인 결산 - 지상 최고의 미션 

- 발차기 달인
신민철(男 / 34세 / 경력 27년) 

- 팔씨름 달인
백성열(男 / 37세 / 경력 18년)

- 드리프트 달인
박상현(男 / 34세 / 경력 17년)

3. 2019 올해의 달인 대상
- 이삿짐 달인
김신영(男 / 45세 / 경력 12년)

- 야구방망이 달인
김태규(男 / 73세 / 경력 40년)

- 한 손 타자 달인
서주환(男 / 26세 / 경력 19년)

* 방송협조 

1. 연말특집 생활의 달인 결산 - 화제의 달인 

- 골목 주차 달인
<덕산고무>
서울특별시 영등포구 도림로141라길 16
☎02-2671-9870

- 와일드 캠핑 - 미방송분
<캠핑아일랜드>
경기도 고양시 덕양구 마상로 79
☎031-964-3424

<찬우네육곳간>
인천광역시 서구 경서로 28
☎010-5095-6485

<한스캠핑>
경기도 부천시 부천로309번길 15
☎070-5175-1800

- 지게차 달인
<삼일지게차>
경상남도 창원시 성산구 연덕로184번길 1
☎055-267-0460

<창원문성대학교>
경상남도 창원시 의창구 충혼로 91
☎055-279-5114

2. 연말특집 생활의 달인 결산 - 지상 최고의 미션 

- 발차기 달인
<미르메 익스트림 태권도 둔촌>
서울특별시 강동구 양재대로 1393
☎010-4569-6969

- 팔씨름 달인
<백성열팔씨름>
경기도 수원시 영통구 태장로 81
☎010-8671-7835

<쌍용철강>
경기도 수원시 권선구 정조로 307
☎031-222-7482

- 드리프트 달인
<포스모터스>
경기도 평택시 안중읍 안중북로 98-31
☎010-3896-1570

<아주자동차대학>
충청남도 보령시 주포면 대학길 106
☎041-939-3008

3. 2019 올해의 달인 대상
- 이삿짐 달인
<가자익스프레스>
부산광역시 사상구 사상로477번길 6
☎1599-6024

<모라삼일교회>
부산광역시 사상구 사상로509번길 13
☎051-302-3039

- 야구방망이 달인
<사하 스포츠>
부산광역시 사하구 장평로 122-2
☎051-266-6343

- 한 손 타자 달인

유튜브 <Tiffany 티파니>

https://www.youtube.com/user/ElsTiffany
[https://www.youtube.com/user/ElsTiffany]

<달인 메일 주소>

qq343421@gmail.com [qq343421@gmail.com]

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 영등포구 도림로141라길 16",lat:"37.5145224080357",lng:"126.890381144175"},{address:"경기도 고양시 덕양구 마상로 79",lat:"37.6620500745811",lng:"126.832677706007"},{address:"인천광역시 서구 경서로 28",lat:"37.5549608122907",lng:"126.654604148059"},{address:"경기도 부천시 부천로309번길 15",lat:"37.5114304532414",lng:"126.783538252079"},{address:"경상남도 창원시 성산구 연덕로184번길 1",lat:"35.2190934605548",lng:"128.666443838457"},{address:"서울특별시 강동구 양재대로 1393",lat:"37.5304836404047",lng:"127.136840451912"},{address:"경기도 수원시 영통구 태장로 81",lat:"37.2397824033964",lng:"127.05484136067"},{address:"경기도 수원시 권선구 정조로 307",lat:"37.2374305918462",lng:"127.017792475275"},{address:"경기도 평택시 안중읍 안중북로 98-31",lat:"36.9988455843133",lng:"126.924727869466"},{address:"충청남도 보령시 주포면 대학길 106",lat:"36.4035077720673",lng:"126.579570776264"},{address:"부산광역시 사상구 사상로477번길 6",lat:"35.1874763370783",lng:"128.987051781151"},{address:"부산광역시 사상구 사상로509번길 13",lat:"35.1899702871516",lng:"128.987993028055"},{address:"부산광역시 사하구 장평로 122-2",lat:"35.0769210329125",lng:"128.973396043382"}]},5309:{title:"[703회] 은둔식달-연탄 불고기 달인, 제주도 부시리 낚시 달인, 부산 비건 빵 달인",date:"2020-01-06 14:50:50",body:`<생활의 달인 703회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-연탄 불고기 달인

정지윤(女 / 60세 / 경력 30년)

김병연(男 / 75세 / 경력 45년)

 

 

2. 제주도 부시리 낚시 달인

정현섭(男 / 54세 / 경력 20년)

 

 

3. 부산 비건 빵 달인

김민실(女 / 47세 / 경력 11년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조

 

1. 은둔식달

-연탄 불고기 달인

<한성불고기>

대구 중구 북성로 104-10

☎053-252-6984

 

 

2.. 부산 비건 빵 달인

<밀한줌>

부산 동래구 온천천로471번길 7

☎051-528-5876

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"대구 중구 북성로 104-10",lat:"35.8739272789082",lng:"128.593688528196"},{address:"부산 동래구 온천천로471번길 7",lat:"35.1915098203793",lng:"129.104570882784"}]},5310:{title:"[704회] 은둔식달-전주 초장김밥··해물 달인, 제주도 부시리 낚시 달인, 성남 4대 떡볶이 달인",date:"2020-01-07 22:46:47",body:`<생활의 달인 704회 방송 정보>

 

* 달인 프로필 *

 

은둔식달

-전주 초장김밥·해물 달인

노건엽(男 / 29세 / 경력 4년)

 

 

2. 제주도 부시리 낚시 달인

정현섭(男 / 54세 / 경력 20년)

 

 

3. 성남 4대 떡볶이 달인

서원호(男 / 58세 / 경력 21년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조

 

1. 은둔식달

-전주 초장김밥·해물 달인

<초장집>

전북 전주시 완산구 전주객사2길 45-10

☎063-909-9797

 

 

2. 성남 4대 떡볶이 달인

<수진분식>

경기 성남시 중원구 산성대로 216-11

☎031-755-0226

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전북 전주시 완산구 전주객사2길 45-10",lat:"35.8187594160028",lng:"127.139944008585"},{address:"경기 성남시 중원구 산성대로 216-11",lat:"37.4381676044095",lng:"127.142136805268"}]},5312:{title:"[705회] 순천 짜장면 달인, 새총 달인, 은둔식달-영주 육회비빔밥 달인",date:"2020-01-13 13:41:17",body:`<생활의 달인 705회 방송 정보>

* 달인 프로필 *

1. 순천 짜장면 달인

임민호(男 / 63세 / 경력 48년)

2. 새총 달인

김문재(男 / 45세 / 경력 7년)

3. 은둔식달

- 영주 육회비빔밥 달인

권석영(男 / 63세 / 경력 28년)

서선인(女 / 61세 / 경력 28년)

* 방송협조 

1. 순천 짜장면 달인

<옛날손짜장>

전라남도 순천시 우석로 85

☎061-722-8809

2. 새총 달인

네이버 카페 <한국새총포럼>

https://cafe.naver.com/slingshot [https://cafe.naver.com/slingshot]

3. 은둔식달

- 영주 육회비빔밥 달인

<흥부가>

경상북도 영주시 대학로 92

☎054-638-2094

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전라남도 순천시 우석로 85",lat:"34.9362650635841",lng:"127.488519165676"},{address:"경상북도 영주시 대학로 92",lat:"36.8074330189908",lng:"128.61450173442"}]},5314:{title:"[706회] 크루아상 달인, 은둔식달-새우만두 달인, 새총 달인",date:"2020-01-14 17:02:06",body:`<생활의 달인 706회 방송 정보>

* 달인 프로필 *

1. 크루아상 달인

김지호(男 / 50세 / 경력 30년)

2. 은둔식달

- 새우만두 달인

조숙칭(女 / 61세 / 경력 30년)

송이(女 / 35세)

3. 새총 달인

김문재(男 / 45세 / 경력 7년)

* 방송협조 

1. 크루아상 달인

<솔트24>

서울특별시 종로구 율곡로3길 75

☎02-722-9277

2. 은둔식달

- 새우만두 달인

<산동만두>

서울특별시 용산구 후암로28길 10

☎02-3789-8285

3. 새총 달인

네이버 카페 <한국새총포럼>

https://cafe.naver.com/slingshot [https://cafe.naver.com/slingshot]

<동원F&B 아산공장>

충청남도 아산시 둔포면 윤보선로 320

☎041-540-3141

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 종로구 율곡로3길 75",lat:"37.5789806345291",lng:"126.982067925807"},{address:"서울특별시 용산구 후암로28길 10",lat:"37.5498633152298",lng:"126.977806096934"},{address:"충청남도 아산시 둔포면 윤보선로 320",lat:"36.8998784838717",lng:"127.014647994128"}]},5316:{title:"[707회] 스페인 요리-파에야·감바스 달인, 국가 대표 암산 달인, 은둔식달-논산 수제비 달인",date:"2020-01-20 14:58:34",body:`<생활의 달인 707회 방송 정보>

* 달인 프로필 *

1. 스페인 요리

- 파에야·감바스 달인

조종범(男 / 46세 / 경력 20년)

2. 국가대표 암산 달인

정민규(男 / 15세)

3. 은둔식달

- 논산 수제비 달인

배수월(女 / 나이 및 경력 공개 거부)

* 방송협조 

1. 스페인 요리

- 파에야·감바스 달인

<엘비스텍>

서울특별시 마포구 연남로1길 26

☎02-338-1713

2. 암산 달인

<나노주산암산교습소>

충청남도 천안시 서북구 백석3로 130

☎010-4817-7083

3. 은둔식달

- 수제비 달인

<부자주걱수제비>

충청남도 논산시 중앙로500번길 17-1

☎041-734-0679

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 마포구 연남로1길 26",lat:"37.5604154665489",lng:"126.921606632744"},{address:"충청남도 천안시 서북구 백석3로 130",lat:"36.8218672874781",lng:"127.124953115132"},{address:"충청남도 논산시 중앙로500번길 17-1",lat:"36.2080171509622",lng:"127.084527537338"}]},5317:{title:"[708회] 스페인 요리-파에야·감바스 달인, 국가 대표 암산 달인, 은둔식달-초밥 달인, 탕수육 달인",date:"2020-01-21 12:14:55",body:`<생활의 달인 708회 방송 정보>

* 달인 프로필 *

1. 스페인 요리

- 파에야·감바스 달인 

조종범(男 / 46세 / 경력 20년)

2. 국가 대표 암산 달인

정민규(男 / 15세)

3. 은둔식달

- 초밥 달인

김석중(男 / 70세 / 경력 54년) 

4. 탕수육 달인

임민호(男 / 63세 / 경력 48년) 

* 방송협조 

1. 스페인 요리

- 파에야·감바스 달인 

<엘비스텍>

서울특별시 마포구 연남로1길 26

☎02-338-1713

2. 국가 대표 암산 달인

<나노주산암산교습소>

충청남도 천안시 서북구 백석3로 130

☎010-4817-7083

3. 은둔식달

- 초밥 달인

<킹스시>

경기도 용인시 수지구 정든로6번길 2

☎031-276-2933

4. 탕수육 달인

<옛날손짜장>

전라남도 순천시 우석로 85

☎061-722-8809

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 마포구 연남로1길 26",lat:"37.5604154665489",lng:"126.921606632744"},{address:"충청남도 천안시 서북구 백석3로 130",lat:"36.8218672874781",lng:"127.124953115132"},{address:"경기도 용인시 수지구 정든로6번길 2",lat:"37.3271891910586",lng:"127.112873305853"},{address:"전라남도 순천시 우석로 85",lat:"34.9362650635841",lng:"127.488519165676"}]},5319:{title:"[709회] 설날 특집 은둔식달 Best 5, 설날 특집 최고의 도전",date:"2020-01-27 14:35:02",body:`<생활의 달인 709회 방송 정보>

* 달인 프로필 *

1. 설날 특집 은둔식달 Best 5

- 영주 육회비빔밥 달인

권석영(男 / 63세 / 경력 28년)

서선인(女 / 61세 / 경력 28년)

- 연탄 불고기 달인

정지윤(女 / 60세 / 경력 30년)

김병연(男 / 75세 / 경력 45년)

- 닭고기덮밥 달인

김주인(男 / 58세 / 경력 34년)

2. 설날 특집 최고의 도전

- 팔씨름 달인

백성열(男 / 38세 / 경력 18년)

- 발차기 달인

신민철(男 / 35세 / 경력 28년) 

- 초밀착 골목 주차 달인

이승희(男 / 44세 / 경력 22년)

- 청바지 입기 달인

이범우(男 / 35세 / 경력 27년)

- 지게차 달인

정경엽(男 / 43세 / 경력 17년)

* 방송협조 

1. 설날 특집 은둔식달 Best 5

- 영주 육회비빔밥 달인

<흥부가>

경상북도 영주시 대학로 92

☎054-638-2094

- 연탄 불고기 달인

<한성불고기>

대구광역시 중구 북성로 104-10

☎053-252-6984

- 닭고기덮밥 달인

<수락>

서울특별시 용산구 이촌로 303

☎02-790-5933

2. 설날 특집 최고의 도전

- 팔씨름 달인

<백성열팔씨름>

경기도 수원시 영통구 태장로 81

☎010-8671-7835

<서부여객>

경기도 수원시 권선구 서둔로 183

☎031-293-4465

- 발차기 달인

<미르메 익스트림 태권도 둔촌>

서울특별시 강동구 양재대로 1393

☎010-4569-6969

- 골목 주차 달인

<덕산고무>

서울특별시 영등포구 도림로141라길 16

☎02-2671-9870

- 청바지 입기 달인

<렉스마 인천간석점>

인천광역시 남동구 백범로 371 

☎032-205-7011

- 지게차 달인

<삼일지게차>

경상남도 창원시 성산구 연덕로184번길 1

☎055-267-0460

<창원문성대학교>

경상남도 창원시 의창구 충혼로 91

☎055-279-5114

[기타 촬영 협조]

<TOTUM>

Via Marconi, 30 50131 Firenze Italy

☎+39 327 2961884

한국 전화 ☎070-4685-4185

totumitaly@gmail.com

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경상북도 영주시 대학로 92",lat:"36.8074330189908",lng:"128.61450173442"},{address:"대구광역시 중구 북성로 104-10",lat:"35.8739272789082",lng:"128.593688528196"},{address:"서울특별시 용산구 이촌로 303",lat:"37.5189128959625",lng:"126.98115440183"},{address:"경기도 수원시 영통구 태장로 81",lat:"37.2397824033964",lng:"127.05484136067"},{address:"서울특별시 강동구 양재대로 1393",lat:"37.5304836404047",lng:"127.136840451912"},{address:"서울특별시 영등포구 도림로141라길 16",lat:"37.5145224080357",lng:"126.890381144175"},{address:"경상남도 창원시 성산구 연덕로184번길 1",lat:"35.2190934605548",lng:"128.666443838457"}]},5320:{title:"[710회] 자연식 빵 달인, 은둔식달 Best 5",date:"2020-01-28 17:13:39",body:`<생활의 달인 710회 방송 정보>

* 달인 프로필 *

1. 자연식 빵 달인

- 명란 바게트

장희원(女 / 36세)

- 수분 잠금 스콘

김민정(女 / 48세 / 경력 15년)

- 소보로 찹쌀빵

함춘식(男 / 38세 / 경력 18년)

2. 은둔식달 Best 5

- 보은 막창순대 달인

유춘경(女 / 51세)

- 강화 김치만두 달인

서종국(男 / 54세 / 경력 14년)

* 방송협조 

1. 자연식 빵 달인

- 명란 바게트

<오베르망>

강원도 속초시 엑스포로1길 26

☎010-4433-6665

- 수분 잠금 스콘

<플라잉스콘>

부산광역시 해운대구 마린시티2로 33

☎051-622-2202

- 소보로 찹쌀빵

<함스베이커리>

강원도 양양군 강현면 물치1길 29

☎033-673-0009

2. 은둔식달 Best 5

- 보은 막창순대 달인

<고바우순대>

충청북도 보은군 보은읍 삼산로1길 25-3

☎043-544-4805

- 강화 김치만두 달인

<학생분식>

인천광역시 강화군 길상면 온수리 539-3

☎032-937-1924

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원도 속초시 엑스포로1길 26",lat:"38.1908746856342",lng:"128.587280762113"},{address:"부산광역시 해운대구 마린시티2로 33",lat:"35.1572036560166",lng:"129.144817207267"},{address:"강원도 양양군 강현면 물치1길 29",lat:"38.1544344880574",lng:"128.607597908229"},{address:"충청북도 보은군 보은읍 삼산로1길 25-3",lat:"36.4826107727014",lng:"127.721448164358"},{address:"인천광역시 강화군 길상면 온수리 539-3",lat:"37.6384796577921",lng:"126.492139687318"}]},5322:{title:"[711회] 태국 요리-팟타이·똠얌꿍 달인, 은둔식달-초밥 달인, 차량 관리 달인",date:"2020-02-03 15:10:04",body:`<생활의 달인 711회 방송 정보>

* 달인 프로필 *

1. 태국 요리

- 팟타이·똠양꿍 달인

사엥숙 수넷(女 / 56세 / 경력 20년)

2. 은둔식달

- 초밥 달인

정철(男 / 44세)

3. 차량 관리 달인

이윤상(男 / 56세 / 경력 20년)

* 방송협조 

1. 태국 요리

- 팟타이·똠양꿍 달인

<창수린>

서울특별시 용산구 두텁바위로 55

☎02-3789-7625

2. 은둔식달

- 초밥 달인

<기꾸초밥>

경기도 구리시 안골로 91

☎031-551-0667

3. 겨울철 차량 관리 달인

<도깨비공업사>

경기도 고양시 일산동구 고봉로 739

☎031-904-6112

유튜브 <차업차득>

https://www.youtube.com/channel/UCChdwfg0T9qJd_vdGFMTiBg
[https://www.youtube.com/channel/UCChdwfg0T9qJd_vdGFMTiBg]

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 용산구 두텁바위로 55",lat:"37.5460143165901",lng:"126.978171610373"},{address:"경기도 구리시 안골로 91",lat:"37.5975840789909",lng:"127.141386394775"},{address:"경기도 고양시 일산동구 고봉로 739",lat:"37.7231320832598",lng:"126.790104090903"}]},5323:{title:"[712회] 은둔식달-아산 호떡 달인, 독일 요리-고기파이·슈바이스학세 달인, 차량 관리 달인",date:"2020-02-04 14:47:37",body:`<생활의 달인 712회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 아산 호떡 달인

윤해경(女 / 55세 / 경력 20년) 

2. 독일 요리

- 고기파이·슈바이스학세 달인

유병관(男 / 41세)

3. 차량 관리 달인

이윤상(男 / 56세 / 경력 20년)

* 방송협조 

1. 은둔식달

- 아산 호떡 달인

<온양삼색호떡>

충청남도 아산시 시장남길 14

☎010-5576-3552

2. 독일 요리

- 고기파이·슈바이스학세 달인

<블루메쯔>

경기도 성남시 분당구 발이봉남로25번길 2

☎031-717-6658

3. 차량 관리 달인

<도깨비공업사>

경기도 고양시 일산동구 고봉로 739

☎031-904-6112

유튜브 <차업차득>

https://www.youtube.com/channel/UCChdwfg0T9qJd_vdGFMTiBg
[https://www.youtube.com/channel/UCChdwfg0T9qJd_vdGFMTiBg]

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충청남도 아산시 시장남길 14",lat:"36.7828713165931",lng:"127.002170076588"},{address:"경기도 성남시 분당구 발이봉남로25번길 2",lat:"37.3639411805735",lng:"127.127506984099"},{address:"경기도 고양시 일산동구 고봉로 739",lat:"37.7231320832598",lng:"126.790104090903"}]},5325:{title:"[713회] 은둔식달-상주 탕수육 달인, 초자(유리) 달인, 나시고렝·미고렝 달인",date:"2020-02-10 14:24:10",body:`<생활의 달인 713회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 상주 탕수육 달인

강상구(男 / 48세)

2. 초자(유리) 달인

김종득(男 / 70세 / 경력 53년)

3. 나시고렝·미고렝 달인

서수경(女 / 41세 / 경력 5년)

김재원(男 / 35세 / 경력 3년)

* 방송협조 

1. 은둔식달

- 상주 탕수육 달인

<성수식당> 

경북 상주시 화서면 화령남6길 17

☎054-533-0801

2. 초자(유리) 달인

<동명이화학> 

대전 유성구 대학로 157-1

☎042-822-7313

3. 나시고렝·미고렝 달인

<발리인망원>

서울 마포구 포은로 67

☎02-336-0527

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경북 상주시 화서면 화령남6길 17",lat:"36.4450186906792",lng:"127.951700701614"},{address:"대전 유성구 대학로 157-1",lat:"36.3606106624883",lng:"127.350982219445"},{address:"서울 마포구 포은로 67",lat:"37.5532902785265",lng:"126.906035897936"}]},5326:{title:"[714회] 은둔식달-국물 떡볶이 달인, 초자(유리) 달인, 꼬치구이 달인",date:"2020-02-11 08:33:13",body:`<생활의 달인 714회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 국물 떡볶이 달인

강숙희(女 / 60세 / 경력 16년)

2. 초자(유리) 달인

김종득(男 / 70세 / 경력 53년)

3. 꼬치구이 달인

강경석(男 / 61세 / 경력 32년)

* 방송협조 

1. 은둔식달

- 국물 떡볶이 달인

<짱떡볶이햄버거> 

경기 남양주시 의안로 129-24

2. 초자(유리) 달인

<동명이화학> 

대전 유성구 대학로 157-1

☎042-822-7313

3. 꼬치구이 달인

<락희돈>

서울 마포구 월드컵북로2길 86

☎02-332-1233

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 남양주시 의안로 129-24",lat:"37.6434067615853",lng:"127.237538307985"},{address:"대전 유성구 대학로 157-1",lat:"36.3606106624883",lng:"127.350982219445"},{address:"서울 마포구 월드컵북로2길 86",lat:"37.5582802556099",lng:"126.924747511429"}]},5328:{title:"[715회] 꽈배기&찹쌀도넛 달인, 자동차 사용 설명서 달인, 은둔식달-진주 비빔국수 달인",date:"2020-02-17 13:23:41",body:`<생활의 달인 715회 방송 정보>

 

* 달인 프로필 *

 

1. 꽈배기 찹쌀도넛 달인

김일용(男/ 69세 /경력 47년)

황순자(女/ 60대/ 경력 35년)

 

 

2. 자동차 사용 설명서 달인

전장영 (男 / 55세 / 경력 35년)

 

 

3. 은둔식달-진주 비빔국수 달인

정경희 (女 / 63세/ 경력 41년)

 

 

 

 

* 방송협조

 

 

1. 꽈배기 찹쌀도넛 달인

<40년 전통 그 시절 그 맛>

서울 동대문구 왕산로 147 청량리 경동시장 내

☎010-8205-2763

 

 

2. 자동차 사용 설명서 달인

유튜브<지산카센터>

https://www.youtube.com/channel/UCsp4aZqInutP9t0DBKQNdIA
[https://www.youtube.com/channel/UCsp4aZqInutP9t0DBKQNdIA]

 

 

3. 은둔식달-진주 비빔국수 달인

<중앙국수>

경남 진주시 중앙시장길 3-20

☎055-743-5600

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 동대문구 왕산로 147 청량리 경동시장 내",lat:"37.5787842338973",lng:"127.03965869498"},{address:"경남 진주시 중앙시장길 3-20",lat:"35.1936467226313",lng:"128.085287310712"}]},5329:{title:"[716회] 은둔식달-막창순대 달인, 자동차 사용 설명서 달인, 상주 짬뽕 달인",date:"2020-02-17 13:26:56",body:`<생활의 달인 716회 방송정보>

 

* 달인 프로필 *

 

1. 은둔식달-막창 순대 달인

오재일 (男 / 54세 / 경력 25년)

 

 

2. 자동차 사용 설명서 달인

전장영 (男 / 55세 / 경력 35년)

 

 

3. 상주 짬뽕 달인

강상구(男 / 48세)

 

 

 

* 방송협조

 

1. 은둔식달- 막창 순대 달인

<이모식당>

대구 중구 서성로 13길 13

☎053-255-6971

 

2. 자동차 사용 설명서 달인

유튜브<지산카센터>

https://www.youtube.com/channel/UCsp4aZqInutP9t0DBKQNdIA
[https://www.youtube.com/channel/UCsp4aZqInutP9t0DBKQNdIA]

 

3. 상주 짬뽕 달인

<성수식당>

경북 상주시 화서면 화령남6길 17

☎054-533-0801

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"대구 중구 서성로 13길 13",lat:"35.872125036119",lng:"128.586729598411"},{address:"경북 상주시 화서면 화령남6길 17",lat:"36.4450186906792",lng:"127.951700701614"}]},5331:{title:"[717회] 은둔식달-부산 장어구이 달인, 수건 상자 접기 달인, 연유쌀바게트 달인",date:"2020-02-24 14:18:08",body:`<생활의 달인 717회 방송 정보>

* 달인 프로필 *

1.은둔식달

- 부산 장어구이 달인

문현아(女 / 50세)

2. 수건 상자 접기 달인

강진희(女 / 28세)

3. 연유쌀바게트 달인

장동욱(男 / 38세 / 경력 20년)

* 방송협조 

1. 은둔식달

- 부산 장어구이 달인

<양산도집> 

부산 사상구 낙동대로 799-34

☎051-311-4098

2. 수건 상자 접기 달인

<(주)송월 영등포대리점>

서울 금천구 가산디지털2로 115

☎1688-2347

3. 연유쌀바게트 달인

<르봉뺑> 

경기 가평군 가평읍 석봉로 200

☎031-581-3749

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 사상구 낙동대로 799-34",lat:"35.1305394183421",lng:"128.970544065544"},{address:"서울 금천구 가산디지털2로 115",lat:"37.4783646710918",lng:"126.879380178011"},{address:"경기 가평군 가평읍 석봉로 200",lat:"37.8328126001842",lng:"127.510037400073"}]},5332:{title:"[718회] 은둔식달-소고기 전골 달인, 수건 상자 접기 달인, 햄버그스테이크 달인",date:"2020-02-25 09:17:27",body:`<생활의 달인 718회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 소고기 전골 달인

한상욱(男 / 48세 / 경력 25년)

2. 수건 상자 접기 달인

강진희(女 / 28세)

3. 햄버그스테이크 달인

박성진(男 / 40세 / 경력 13년)

* 방송협조 *

1. 은둔식달

- 소고기 전골 달인

<소유정>

경기 의정부시 오목로 225번길 16-22

☎031-852-4307

2. 수건 상자 접기 달인

<(주)송월 영등포대리점>

서울 금천구 가산디지털2로 115

☎1688-2347

3. 햄버그스테이크 달인

<그리지하우스>

서울 송파구 백제고분로 41길 43-17

☎02-6013-8169

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 의정부시 오목로 225번길 16-22",lat:"37.7472227323988",lng:"127.098864332426"},{address:"서울 금천구 가산디지털2로 115",lat:"37.4783646710918",lng:"126.879380178011"},{address:"서울 송파구 백제고분로 41길 43-17",lat:"37.5087279761286",lng:"127.104940256893"}]},5334:{title:"[719회] 은둔식달-부산라면 달인, 트로트 보컬 트레이닝 달인, 반쎄오 쌀국수 달인 ",date:"2020-03-02 13:15:26",body:`<생활의 달인 719회 방송 정보>

 

* 달인 프로필 *\uFEFF

 

1. 은둔식달-부산라면 달인

신영애(女/ 65세)

배재호(男/ 75세)

 

2. 트로트 보컬 트레이닝 달인

박상준(男/ 44세/ 경력 26년)

 

3. 반쎄오 쌀국수 달인

누엔티튀융 (남윤경 /女 / 39세/ 경력 30년)

* 방송협조 

 

1. 은둔식달-부산라면 달인

<남지라면천국>

부산 남구 문현금융로 18번길 6-7

☎051-635-1119

 

2. 트로트 보컬 트레이닝 달인

<보컬프렌즈>

서울 강남구 선릉로129길 16 6층

☎070-7799-9499

 

3. 반쎄오 쌀국수 달인

<호치민쌀국수>

서울 강북구 덕릉로30길 3

☎070-8822-4882

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 남구 문현금융로 18번길 6-7",lat:"35.1441265513252",lng:"129.065214454406"},{address:"서울 강남구 선릉로129길 16 6층",lat:"37.5163032885635",lng:"127.040228166215"},{address:"서울 강북구 덕릉로30길 3",lat:"37.6345542092278",lng:"127.025380061755"}]},5335:{title:"[720회] 은둔식달-깐풍기 볶음밥 달인, 트로트 보컬 트레이닝 달인, 뇨키 파스타 달인",date:"2020-03-03 14:02:17",body:`<생활의 달인 720회 방송 정보>

 

* 달인 프로필 *

 

은둔식달-깐풍기, 볶음밥 달인

왕본동(男 /88세/ 경력 70년 )

왕원성(男 /64세/ 경력 40년 )

 

 

2. 트로트 보컬 트레이닝 달인

박상준 (男 / 44세 / 경력 26년)

 

 

3. 뇨키⦁파스타 달인

신광야 (男 /29세 / 경력 8년)

 

 

* 방송협조

 

1. 은둔식달- 깐풍기, 볶음밥 달인

<개화식당>

경기 평택시 통복시장로6번길 2

☎031-655-2225

 

2. 트로트 보컬 트레이닝 달인

<보컬프렌즈>

서울 강남구 선릉로129길 16 6층

☎070-7799-9499(사무실)

 

3. 뇨키⦁파스타 달인

<광야>

서울 마포구 월드컵북로4길 82

02-336-1486

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 평택시 통복시장로6번길 2",lat:"36.9956188287816",lng:"127.085236618881"},{address:"서울 강남구 선릉로129길 16 6층",lat:"37.5163032885635",lng:"127.040228166215"},{address:"서울 마포구 월드컵북로4길 82",lat:"37.5593389655248",lng:"126.923129002465"}]},5336:{title:"[721회] 은둔식달-청주 만두 달인, 제주 돌문어 달인, 초밥 달인",date:"2020-03-09 14:16:15",body:`<생활의 달인 721회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 청주 만두 달인

연지영(女 / 66세 / 경력 10년)

강기호(男 / 67세 / 경력 10년)

2. 제주 돌문어 달인

윤준호(男 / 48세 / 경력 10년)

3. 초밥 달인

장원석(男 / 41세 / 경력 15년)

* 방송협조 *

1. 은둔식달

- 청주 만두 달인

<명아만두> 

충북 청주시 흥덕구 오송읍 연제만수길 54

☎043-233-7275

2. 제주 돌문어 달인

<모슬포항> 

제주 서귀포시 대정읍 하모리

3. 초밥 달인

<스시장> 

서울 용산구 한강대로 258

☎02-790-7744

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충북 청주시 흥덕구 오송읍 연제만수길 54",lat:"36.6242345400411",lng:"127.329271189694"},{address:"제주 서귀포시 대정읍 하모리",lat:"33.2226190237996",lng:"126.25393653271"},{address:"서울 용산구 한강대로 258",lat:"37.5413997471572",lng:"126.973296099405"}]},5337:{title:"[722회] 은둔식달-동치미 막국수 달인, 팥소절편 달인, 제주 돌문어 달인",date:"2020-03-10 07:56:12",body:`<생활의 달인 722회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 동치미 막국수 달인

최종귀(男 / 64세 / 경력 20년)

박종숙(女 / 63세 / 경력 20년)

2. 팥소절편 달인

정재신(男 / 51세 / 경력 20년) 

3. 제주 돌문어 달인

윤준호(男 / 48세 / 경력 10년)

* 방송협조 *

1. 은둔식달

- 동치미 막국수 달인

<교감막국수> 

경기 남양주시 와부읍 수레로 162

☎031-576-4627

2. 팥소절편 달인

<만나떡방아> 

충남 논산시 연산면 청동로 33

☎041-736-6088

3. 제주 돌문어 달인

<모슬포항> 

제주 서귀포시 대정읍 하모리

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 남양주시 와부읍 수레로 162",lat:"37.5947288431679",lng:"127.226064988107"},{address:"충남 논산시 연산면 청동로 33",lat:"36.2093189024712",lng:"127.197192054834"},{address:"제주 서귀포시 대정읍 하모리",lat:"33.2226190237996",lng:"126.25393653271"}]},5338:{title:"[723회] 은둔식달-부산 칼국수 달인, 운동화 세탁 달인, 스위스 요리 뢰스티 달인",date:"2020-03-16 10:35:21",body:`<생활의 달인 723회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달-부산 칼국수 달인

문숙임 (女/66세/경력 23년)

 

2. 운동화 세탁 달인

조승호 (男/34세/경력 5년)

 

3. 스위스 요리 뢰스티 달인

롤란드 히니 (男/65세/경력 40년)

* 방송협조 *

 

1. 은둔식달-부산 칼국수 달인

<현대칼국수>

부산 연제구 과정로132번길 9

☎051-755-5523

 

2. 운동화 세탁 달인

<워시웰>

서울 관악구 신림로 29길 20-11 1층 

☎080-865-0808

 

3. 스위스 요리 뢰스티 달인

<라 스위스>

서울 종로구 자하문로6길 11-36

☎070-8800-4162

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 연제구 과정로132번길 9",lat:"35.1833534220538",lng:"129.107761852725"},{address:"서울 종로구 자하문로6길 11-36",lat:"37.5786556317875",lng:"126.972607511153"}]},5339:{title:"[724회] 은둔식달-돈가스 달인, 운동화 세탁 달인, 바나나 파운드케이크 달인",date:"2020-03-17 08:39:09",body:`<생활의 달인 724회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달-돈가스 달인

황호연 (男/41세/경력 16년)

 

2. 운동화 세탁의 달인

조승호 (男/34세/경력 5년)

 

3. 바나나 파운드케이크 달인

이원용 (男/41세/경력 13년)

* 방송협조 *

 

1. 은둔식달-돈가스 달인

<카미야>

서울 마포구 와우산로21길 28-6

☎02-322-5733

 

2. 운동화 세탁의 달인

<워시웰>

서울 관악구 신림로 29길 20-11 1층  

 

3. 바나나 파운드케이크 달인

<오븐크로아상>

경기 부천시 상이로 51

☎032-328-0519

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 와우산로21길 28-6",lat:"37.5525831557199",lng:"126.922376917358"},{address:"경기 부천시 상이로 51",lat:"37.493298050638",lng:"126.743744400873"}]},5340:{title:"[725회] 은둔식달-부산 충무김밥 달인, 중고 자동차 감별 달인, 베이징 덕 달인",date:"2020-03-23 14:26:38",body:`<생활의 달인 725회 방송 정보> 

* 달인 프로필 *

1.은둔식달

- 부산 충무김밥 달인

곽민호(男 / 38세 / 경력 15년)

곽상종(男 / 72세 / 경력 40년)

2. 중고 자동차 감별 달인

이재길(男 / 42세)

3. 베이징 덕 달인

박동표(男 / 51세 / 경력 17년)

* 방송협조 *

1.은둔식달

- 부산 충무김밥 달인

<동래충무김밥>

부산 동래구 명륜로112번길 9 

☎051-556-3659

2. 중고 자동차 감별 달인 

<마이마부> 

서울 서초구 양재대로11길 36

☎1522-8007

3. 베이징 덕 달인 

<만리성&찐코야> 

서울 종로구 대학로12길 61

☎02-765-6397

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 동래구 명륜로112번길 9",lat:"35.2037612371924",lng:"129.083594227771"},{address:"서울 서초구 양재대로11길 36",lat:"37.4618337876958",lng:"127.035374078228"},{address:"서울 종로구 대학로12길 61",lat:"37.5814247928336",lng:"127.004016672311"}]},5341:{title:"[726회] 은둔식달-대파자장면·김치짬뽕 달인, 중고 자동차 감별 달인, 반찬 김치 달인",date:"2020-03-24 08:06:15",body:`<생활의 달인 726회 방송 정보> 

* 달인 프로필 *

1.은둔식달

- 대파자장면·김치짬뽕 달인

장희수(男 / 63세 / 경력 47년)

이시순(女 / 61세 / 경력 37년)

2. 중고 자동차 감별 달인

이재길(男 / 42세)

3. 반찬 김치 달인

임길자(女 / 65세 / 경력 14년)

심보람(女 / 33세)

* 방송협조 *

1.은둔식달

- 대파자장면·김치짬뽕 달인 

<금자탑>

충남 당진시 송악읍 중흥2길 14-31

☎041-358-8811

2. 중고 자동차 감별 달인 

<마이마부> 

서울 서초구 양재대로11길 36

☎1522-8007

3. 반찬 김치 달인

<보람찬>

서울 은평구 진흥로1길 14

☎070-4012-1238

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충남 당진시 송악읍 중흥2길 14-31",lat:"36.9391951470512",lng:"126.745630632763"},{address:"서울 서초구 양재대로11길 36",lat:"37.4618337876958",lng:"127.035374078228"},{address:"서울 은평구 진흥로1길 14",lat:"37.601629623569",lng:"126.918823599975"}]},5342:{title:"[727회] 은둔식달-토리소바(닭고기 라면) 달인, 속독 달인, 닭꼬치 달인",date:"2020-03-30 13:53:29",body:`<생활의 달인 727회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달-토리소바(닭고기 라면) 달인

카즈 다카(男/44세)

 

 

2. 속독 달인

황유찬(男/14세)

 

 

3. 닭꼬치 달인

이원관 (男/49세/경력 10년)

 

 

* 방송협조

 

1. 은둔식달-토리소바(닭고기 라면) 달인

<하나모코시>

서울 용산구 백범로87길 50-1

☎ 070-7786-0888

 

 

2. 속독 달인

<속독의 신 더브레인랩 학원>

서울 강남구 삼성로 212 은마종합상가 편의동 C 203호

☎ 02-561-5587

 

 

3. 닭꼬치 달인

<정스닭꼬치>

경기 수원시 팔달구 중부대로 249

☎ 031-217-9281

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 용산구 백범로87길 50-1",lat:"37.5394245536516",lng:"126.969488203989"},{address:"서울 강남구 삼성로 212 은마종합상가 편의동 C 203호",lat:"37.4996157705058",lng:"127.065915414443"},{address:"경기 수원시 팔달구 중부대로 249",lat:"37.2752336689964",lng:"127.043331244671"}]},5343:{title:"[728회] 은둔식달-막국수 달인, 종이비행기 달인, 호떡 달인",date:"2020-03-31 09:26:18",body:`<생활의 달인 728회 방송 정보>

 

* 달인 프로필 *

 

은둔식달-막국수 달인

송정근(男/60세/경력 25년)

 

 

2. 종이비행기 달인

신무준(男/37세/경력 10년)

 

 

3. 호떡 달인

이순호(男/63세/경력 25년)

김영란(女/58세/경력 17년)

 

* 방송협조

 

1. 은둔식달-막국수 달인

<고성 막국수>

서울 강서구 방화대로49길 6-7

☎ 02-2665-1205

 

 

2. 종이비행기 달인

<경희스포츠아카데미>

경기도 광명시 하안동 54-1번지 지하1층

 (달인의 소속과 무관합니다.)

 

 

3. 호떡 달인

<맛조아 호떡>

경기 평택시 중앙1로 16-1

☎ 010-4030-6499

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 강서구 방화대로49길 6-7",lat:"37.5774423477276",lng:"126.816128838129"},{address:"경기도 광명시 하안동 54-1번지 지하1층",lat:"37.4624670012478",lng:"126.880823832408"},{address:"경기 평택시 중앙1로 16-1",lat:"36.9982779728187",lng:"127.084664057487"}]},5344:{title:"[729회] 은둔식달-등뼈구이 달인, 양말 달인촌, 폴포(스페인 문어요리) 달인",date:"2020-04-06 13:29:05",body:`<생활의 달인 729회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 등뼈구이 달인

황정순(女 / 70세)

2. 양말 달인촌

도봉기(男 / 52세 / 경력 20년)

김진구(男 / 59세 / 경력 40년) 

구미자(女 / 55세 / 경력 30년)

정미경(女 / 47세 / 경력 26년)

3. 폴포(스페인 문어요리) 달인 

민경록(男 / 30세)

* 방송협조 *

1. 은둔식달

- 등뼈구이 달인

<서울뼈구이매운족발> 

서울 동대문구 왕산로 274-1 

☎02-965-5838

2. 양말 달인촌

<에이스섬유> 

서울 도봉구 도봉로104길 84 

☎02-990-4909

3. 폴포(스페인 문어요리) 달인

<메호르>

서울 광진구 능동로13길 15

☎02-465-8027 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 동대문구 왕산로 274-1",lat:"37.5850343644152",lng:"127.051280001821"},{address:"서울 도봉구 도봉로104길 84",lat:"37.643370425498",lng:"127.036717574445"},{address:"서울 광진구 능동로13길 15",lat:"37.5427937007399",lng:"127.070913637391"}]},5345:{title:"[730회] 은둔식달-공주 쫄면·어묵 달인, 양말 달인촌, 인도 난·카레 달인",date:"2020-04-07 08:34:28",body:`<생활의 달인 730회 방송 정보>

* 달인 프로필 *

은둔식달

- 공주 쫄면·어묵 달인

최화순(女 / 72세 / 경력 53년) 

구정미(女 / 49세 / 경력 26년) 

2. 양말 달인촌

도봉기(男 / 52세 / 경력 20년)

김진구(男 / 59세 / 경력 40년) 

구미자(女 / 55세 / 경력 30년)

정미경(女 / 47세 / 경력 26년)

3. 인도 난·카레 달인 

나라연(男 / 52세 / 경력 16년) 

* 방송협조 *

1. 공주 쫄면·어묵 달인 

<중동오뎅집> 

충남 공주시 제민천3길 42

☎041-855-4411

2. 양말 달인촌

<에이스섬유> 

서울 도봉구 도봉로104길 84 

☎02-990-4909

3. 인도 난·카레 달인

<비나레스토랑> 

서울 동대문구 안암로24길 4

☎02-926-5860

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"충남 공주시 제민천3길 42",lat:"36.452029628731",lng:"127.123641728062"},{address:"서울 도봉구 도봉로104길 84",lat:"37.643370425498",lng:"127.036717574445"},{address:"서울 동대문구 안암로24길 4",lat:"37.5884310249523",lng:"127.035287620012"}]},5346:{title:"[731회] 은둔식달-군산 중화 비빔밥 달인, 스마트폰 달인, 수제 치즈•햄 달인",date:"2020-04-13 11:27:34",body:`<생활의 달인 731회 방송 정보>

 

* 달인 프로필 *

 

은둔식달

-군산 중화 비빔밥 달인

김두성 (男/53세/경력 30년)

 

 

2. 스마트폰 달인

김학민 (男/34세)

 

 

3. 수제 치즈•햄 달인

조장현 (男/54세/경력 19년)

 

 

 

 

* 방송협조 *

 

1. 군산 중화 비빔밥 달인

<다다원>

전북 군산시 구영5길 21-3

☎063-445-5507

 

 

2. 스마트폰 달인

<서강잡스>

서울시 마포구 서강대길 3 서강빌딩 5층

☎02-715-0914

 

 

3. 수제 치즈•햄 달인

<치즈플로>

서울 용산구 이태원로49길 19

☎02-794-7010

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전북 군산시 구영5길 21-3",lat:"35.9852243855699",lng:"126.706975312281"},{address:"서울시 마포구 서강대길 3 서강빌딩 5층",lat:"37.5494698710378",lng:"126.939344606101"},{address:"서울 용산구 이태원로49길 19",lat:"37.5369807466515",lng:"126.999442645539"}]},5347:{title:"[732회] 은둔식달-부산식 수육 달인, 스마트폰 달인, 철원 화덕 피자 달인",date:"2020-04-14 07:30:14",body:`<생활의 달인 732회 방송 정보>

 

* 달인 프로필 *

 

은둔식달

- 부산식 수육 달인

엄수용 (男/39세/경력 12년)

 

 

2. 스마트폰 달인

김학민 (男/34세)

 

 

3. 철원 화덕 피자 달인

김윤열 (男/만 49세/경력 5년)

 

 

 

 

 

* 방송협조 *

 

1. 부산식 수육 달인

<엄용백돼지국밥>

서울 종로구 인사동3길 20

☎02-722-8092

 

 

2. 스마트폰 달인

<서강잡스>

서울시 마포구 서강대길 3 서강빌딩 5층

☎02-715-0914

 

 

3. 철원 화덕 피자 달인

<놈스톤화덕피자앤파스타>

강원 철원군 동송읍 금학로210번길 7-14

☎033-455-5300

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 종로구 인사동3길 20",lat:"37.5718749989282",lng:"126.98580607617"},{address:"서울시 마포구 서강대길 3 서강빌딩 5층",lat:"37.5494698710378",lng:"126.939344606101"},{address:"강원 철원군 동송읍 금학로210번길 7-14",lat:"38.2082401367349",lng:"127.219456929569"}]},5348:{title:"[733회] 은둔식달-유부김밥 달인, 스마트폰 달인, 프랑스 요리-광어 스테이크·오리 파스타 달인",date:"2020-04-20 11:57:49",body:`<생활의 달인 733회 방송 정보>

* 달인 프로필 *

1. 은둔식달 

- 유부김밥 달인

김복순(女 / 65세 / 경력 30년)

2. 스마트폰 달인

양상건(男 / 32세 / 경력 8년)

3. 프랑스 요리

- 광어 스테이크·오리 파스타 달인

김학민(男 / 36세 / 경력 16년) 

 

* 방송협조 *

1. 은둔식달 

- 유부김밥 달인

<방배한가람김밥>

서울 동작구 동작대로7길 55

☎02-536-0343

2. 스마트폰 달인

<노란마켓 건대본점> 

서울 광진구 군자로 70

☎070-4413-4582

3. 프랑스 요리

- 광어 스테이크·오리 파스타 달인

<툴롱>

인천 연수구 인천타워대로132번길 30

☎032-831-2003

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 동작구 동작대로7길 55",lat:"37.4783853290708",lng:"126.979343913466"},{address:"서울 광진구 군자로 70",lat:"37.5490604497643",lng:"127.07086163412"},{address:"인천 연수구 인천타워대로132번길 30",lat:"37.3859897992463",lng:"126.643559184972"}]},5349:{title:"[734회] 은둔식달-딤섬 달인, 석쇠 달인, 닭갈비 달인",date:"2020-04-21 16:29:41",body:`<생활의 달인 734회 방송 정보>

* 달인 프로필 *

1. 은둔식달 

- 딤섬 달인 

양운정(女 / 47세 / 경력 20년)

2. 석쇠 달인 

진향난(女 / 60세 / 경력 17년)

진성언(男 / 57세 / 경력 13년)

3. 닭갈비 달인

김찬원(男 / 54세 / 경력 30년)

* 방송협조 *

1. 은둔식달 

- 딤섬 달인

<서두산딤섬>

서울 송파구 올림픽로32길 52

☎02-425-4588

2. 석쇠 달인

<중앙ENG> 

경기 화성시 봉담읍 동화길 173-9

☎031-222-8382

3. 닭갈비 달인 

<다연닭갈비> 

광주 광산구 목련로153번안길 46-3

☎062-953-3236

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 송파구 올림픽로32길 52",lat:"37.512376657074",lng:"127.111745771891"},{address:"경기 화성시 봉담읍 동화길 173-9",lat:"37.2101978902307",lng:"126.961517833313"},{address:"광주 광산구 목련로153번안길 46-3",lat:"35.1745774426591",lng:"126.814038837495"}]},5350:{title:"[735회] 돈의 달인, 속초 명태 회냉면 달인",date:"2020-04-27 13:23:47",body:`<생활의 달인 735회 방송 정보>

 

* 달인 프로필 *

   

1. 돈의 달인

한창주(男/69세/경력 41년)

 

 

2. 속초 명태 회냉면 달인

박정(男/58세/경력 27년)

김종미(女/55세/경력 27년)

 

 

* 방송협조 *

   

1. 돈의 달인

<코르카>

서울 중구 명동2가 105 중정도서관빌딩 307호

☎ 02-981-8181

<유튜브-머니박사한창주>

https://www.youtube.com/channel/UCAO-NvLS0u8e9vFP6x4AKFw
[https://www.youtube.com/channel/UCAO-NvLS0u8e9vFP6x4AKFw]

 

 

2. 속초 명태 회냉면 달인

<한성면옥>

강원 속초시 교동 삼환아파트 앞

☎ 033-635-1118

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 중구 명동2가 105 중정도서관빌딩 307호",lat:"37.5622227210993",lng:"126.98245959694"}]},5351:{title:"[736회] 은둔식달-메밀국수 달인, 돈의 달인, 숨겨진 동네 비법 달인",date:"2020-04-28 07:21:27",body:`<생활의 달인 736회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달-메밀국수 달인

이상희(女/49세)

 

 

2. 돈의 달인

한창주(男/69세/경력 41년)

 

 

3. 숨겨진 동네 비법 달인- 여수 튀김, 주꾸미볶음, 명란 덮밥

주은현(女/55세)

김지복(男/60세/경력 11년)

심재익(男/37세/경력 11년)

 

 

* 방송협조

 

1. 은둔식달-메밀국수 달인

<이삭소바>

경기 고양시 일산서구 호수로838번길 68

☎ 031-923-5543

 

 

2. 돈의 달인

<코르카>

서울 중구 명동2가 105 중정도서관빌딩 307호

☎ 02-981-8181

<유튜브-머니박사한창주>

https://www.youtube.com/channel/UCAO-NvLS0u8e9vFP6x4AKFw
[https://www.youtube.com/channel/UCAO-NvLS0u8e9vFP6x4AKFw]

 

3. 숨겨진 동네 비법 달인- 여수 튀김, 주꾸미볶음, 명란 덮밥

<엄마매점> (4/30까지 임시휴업)

전남 여수시 돌산읍 돌산로 3551

☎ 061-644-7230

<어량>

경기 용인시 처인구 포곡읍 금어로 216

☎031-333-2133

<다이도코로>

부산 수영구 남천동로108번길 27

☎ 070-8631-8402

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 고양시 일산서구 호수로838번길 68",lat:"37.6725122235977",lng:"126.751669210389"},{address:"서울 중구 명동2가 105 중정도서관빌딩 307호",lat:"37.5622227210993",lng:"126.98245959694"},{address:"전남 여수시 돌산읍 돌산로 3551",lat:"34.727754942161",lng:"127.743915384661"},{address:"경기 용인시 처인구 포곡읍 금어로 216",lat:"37.26910010433",lng:"127.237998829822"},{address:"부산 수영구 남천동로108번길 27",lat:"35.1465983082992",lng:"129.112546978234"}]},5352:{title:"[737회] 열무국수 달인, 어린이날 특집-속독 달인, 은둔식달-부산 찐빵 달인",date:"2020-05-04 13:47:46",body:`<생활의 달인 737회 방송 정보>

* 달인 프로필 *

1. 열무국수 달인

김영자(女 / 60세 / 경력 11년) 

 

2. 어린이날 특집

- 속독 달인 

황유찬(男 / 14세)

 

3. 은둔식달 

- 부산 찐빵 달인

남성수(男 / 63세 / 경력 35년)

김선애(女 / 58세 / 경력 35년)

 

* 방송협조 *

1. 열무국수 달인

<여만국수전문점>

전북 전주시 덕진구 사평로 56

☎063-277-1960

2. 어린이날 특집

- 속독 달인

<속독의 신 더브레인랩학원>

서울 강남구 삼성로 212

☎02-561-5587 

3. 은둔식달 

- 부산 찐빵 달인

<보라찐빵>

부산 해운대구 선수촌로 205

☎051-528-8525

 

| 추가 협조 |

668회 꽈배기 도넛

- 이휘동 달인

<도너츠전문점 맥스넛>

부산 동구 진시장로 21-4

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전북 전주시 덕진구 사평로 56",lat:"35.8420378824155",lng:"127.122400502421"},{address:"서울 강남구 삼성로 212",lat:"37.4996157705058",lng:"127.065915414443"},{address:"부산 해운대구 선수촌로 205",lat:"35.2106921803654",lng:"129.125260341737"},{address:"부산 동구 진시장로 21-4",lat:"35.1373307226742",lng:"129.05907765978"}]},5353:{title:"[738회] 은둔식달-익산 짜장면 달인, 어린이날 특집-종이비행기 달인, 호두 식빵 달인 ",date:"2020-05-05 07:34:30",body:`<생활의 달인 738회 방송 정보>

* 달인 프로필 *

1. 은둔식달 

- 익산 짜장면 달인

파충옥(男 / 61세 / 경력 30년)

2. 어린이날 특집

- 종이비행기 달인

신무준(男 / 37세 / 경력 10년)

3. 호두 식빵 달인

이경무(男 / 39세 / 경력 15년) 

 

* 방송협조 *

1. 은둔식달 

- 익산 짜장면 달인

<신생반점>

전북 익산시 중앙로 12-47

☎063-855-1533

2. 어린이날 특집

- 종이비행기 달인

<윙스주니어스포츠클럽>

경기 용인시 기흥구 신정로159번길 52 

☎010-8458-4590

(장소 협조로 달인의 소속과는 관계 없습니다.)

3. 호두 식빵 달인

<하루베이커리>

충남 아산시 용화로48번길 4-10

☎041-541-1104

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전북 익산시 중앙로 12-47",lat:"35.9386039620145",lng:"126.948059217617"},{address:"경기 용인시 기흥구 신정로159번길 52",lat:"37.2872018581108",lng:"127.098034434756"},{address:"충남 아산시 용화로48번길 4-10",lat:"36.7748056205034",lng:"127.009345888181"}]},5354:{title:"[739회] 은둔식달-부산 라면밥볶이 달인, 뜰채 숭어잡이 달인, 포르투갈 문어밥 달인",date:"2020-05-11 12:41:41",body:`<생활의 달인 739회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-부산 라면밥볶이 달인

김은숙 (女/60세/경력 18년)

 

 

2. 뜰채 숭어잡이 달인

김상근 (男/65세/경력 15년)

 

 

3. 포르투갈 문어밥 달인

권태현 (男/37세)

 

 

 

* 방송협조 *

 

1. 은둔식달

-부산 라면밥볶이 달인

<와글와글 (영도)>

부산 영도구 중리북로22번길 5

☎010-2872-8190

   

 

2. 뜰채 숭어잡이 달인

<진도군청>

전남 진도군 진도읍 철마길 25 진도군청

☎061-544-2181

 

<해남군청>

전남 해남군 해남읍 군청길 4 해남군청

☎061-530-5114

 

 

3. 포르투갈 문어밥 달인

<남산와이너리>

서울 용산구 회나무로10길 5

☎02-792-5849

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 영도구 중리북로22번길 5",lat:"35.0711633986041",lng:"129.066966268306"},{address:"전남 진도군 진도읍 철마길 25 진도군청",lat:"34.4868321091812",lng:"126.263576357914"},{address:"전남 해남군 해남읍 군청길 4 해남군청",lat:"34.5731965868762",lng:"126.599959914844"},{address:"서울 용산구 회나무로10길 5",lat:"37.5389676740777",lng:"126.989128810378"}]},5355:{title:"[740회] 오므라이스 달인, 울돌목 숭어잡이 달인, 은둔식달-해남 해풍 쑥떡 달인",date:"2020-05-12 12:24:13",body:`<생활의 달인 740회 방송 정보>

 

* 달인 프로필 *

 

1. 오므라이스 달인

양충성 (男/38세)

 

2. 울돌목 숭어잡이 달인

김상근 (男/65세/경력 15년)

 

3. 은둔식달-해남 해풍 쑥떡 달인

조귀남 (女/63세/경력 30년)

유승욱 (男/67세/경력 30년)

 

 

 

 

* 방송협조 *

 

1. 오므라이스 달인

<양송이식당>

서울 마포구 토정로17안길 9

 

 

2. 울돌목 숭어잡이 달인

<진도군청>

전남 진도군 진도읍 철마길 25 진도군청

☎061-544-2181

 

<해남군청>

전남 해남군 해남읍 군청길 4 해남군청

☎061-530-5114

 

 

3. 은둔식달-해남 해풍 쑥떡 달인

<삼산떡방앗간>

전남 해남군 해남읍 홍교로 107

☎010-5370-5266

 

 

 

 

 

 

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 토정로17안길 9",lat:"37.5446267566453",lng:"126.936143924472"},{address:"전남 진도군 진도읍 철마길 25 진도군청",lat:"34.4868321091812",lng:"126.263576357914"},{address:"전남 해남군 해남읍 군청길 4 해남군청",lat:"34.5731965868762",lng:"126.599959914844"},{address:"전남 해남군 해남읍 홍교로 107",lat:"34.5667681931305",lng:"126.601736853576"}]},5356:{title:"[741회] 은둔식달-군산 메밀국수 달인, 무녀도 바지락 달인, 나고야 장어덮밥 달인",date:"2020-05-18 13:54:18",body:`<생활의 달인 741회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 군산 메밀국수 달인

서병협(男 / 72세 / 경력 32년)

김영동(女 / 70세 / 경력 32년)

서안선(女 / 46세 / 경력 24년)

2. 무녀도 바지락 달인

박정순(女 / 69세 / 경력 50년)

정계순(女 / 66세 / 경력 40년)

김애란(女 / 45세 / 경력 30년)

3. 나고야 장어덮밥 달인

박민욱(男 / 40세 / 경력 17년)

* 방송협조 *

1. 은둔식달

- 군산 메밀국수 달인

<명동소바>

전북 군산시 평화길 122

☎063-446-1366

2. 무녀도 바지락 달인

<무녀도>

전북 군산시 옥도면 무녀도리

3. 나고야 장어덮밥 달인

<해목> 

부산 해운대구 구남로24번길 8

☎051-746-3730

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전북 군산시 평화길 122",lat:"35.9871789848613",lng:"126.716887396689"},{address:"전북 군산시 옥도면 무녀도리",lat:"35.8025812479865",lng:"126.42762536691"},{address:"부산 해운대구 구남로24번길 8",lat:"35.161820360403",lng:"129.159655134617"}]},5357:{title:"[742회] 은둔식달-족발 달인, 트럼프 달인, 오소 부코(이태리 소고기찜)달인",date:"2020-05-19 06:42:42",body:`<생활의 달인 742회 방송 정보>

* 달인 프로필 *

1. 은둔-족발 달인

김상문(男 / 63세 / 경력 15년)

이병숙(女 / 62세 / 경력 15년)

2. 트럼프 달인

살롬메(女 / 50세 / 경력 12년)

 

3. 오소 부코(이태리 소고기찜)달인

남기열(男 / 63세 / 경력 40년)

 

 

* 방송협조 *

1. 은둔-족발 달인

<허브영양족발> 

서울 동대문구 휘경로3길 11-2

☎02-967-6295

 

 

2. 트럼프 달인

<로얄트럼프>

경기 광주시 고불로186번길 8-6

☎010-5259-0398

 

3. 오소 부코(이태리 소고기찜)달인

에르바 

서울 강남구 논현로155길 11

☎02-543-6699

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 동대문구 휘경로3길 11-2",lat:"37.5960031591318",lng:"127.062447377804"},{address:"경기 광주시 고불로186번길 8-6",lat:"37.3957125732854",lng:"127.217480889799"},{address:"서울 강남구 논현로155길 11",lat:"37.5217198954424",lng:"127.027106840691"}]},5358:{title:"[743회] 은둔식달-평안도식 평양냉면 달인, 펑고 달인, 밤빵 달인",date:"2020-05-25 13:50:18",body:`<생활의 달인 743회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달-평안도식 평양냉면 달인

 

2. 펑고 달인

남원호(男/37세/경력 25년)

 

3. 밤빵 달인

김영길(男/57세/경력 36년)

 

* 방송협조

 

1. 은둔식달-평양냉면 달인

 

2. 펑고 달인

<파평체육공원>

경기도 파주시 파평면 놀노리

 

3. 밤빵 달인

<르팡>

서울 서초구 방배로 268

☎ 02-533-4600

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 서초구 방배로 268",lat:"37.4966857699647",lng:"126.988420813084"}]},5359:{title:"[744회] 은둔식달-지짐 떡볶이⦁땡초김밥 달인, 펑고 달인, 곡물 숙성 초밥 달인",date:"2020-05-25 13:58:34",body:`<생활의 달인 744회 방송 정보>

 

* 달인 프로필 *

 

 

1. 은둔식달-지짐 떡볶이⦁땡초김밥 달인

강경희 (女/41세)

2. 곡물 숙성 초밥 달인

김영일(男/43세/경력 25년)

 

3. 펑고 달인

남원호(男/37세/경력 25년)

 

* 방송협조

 

1. 은둔식달-지짐 떡볶이 달인

<케이트분식당>

서울 송파구 올림픽로35길 104

☎ 02-414-4188

  

2. 곡물 숙성 초밥 달인

<스시카이>

서울 서초구 반포대로26길 29

☎ 02-588-6338

3. 펑고 달인

<파평체육공원>

경기도 파주시 파평면 놀노리

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 송파구 올림픽로35길 104",lat:"37.519817176496",lng:"127.099302526074"},{address:"서울 서초구 반포대로26길 29",lat:"37.4906837898848",lng:"127.010747041808"}]},5360:{title:"[745회] 은둔식달-안성 쫄면 달인, 에어컨 청소 달인, 텍사스 바비큐 달인",date:"2020-06-01 13:58:53",body:`<생활의 달인 745회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 안성 쫄면 달인

연실남(女 / 64세 / 경력 40년)

2. 에어컨 청소 달인

최관우(男 / 35세 / 경력 7년)

3. 텍사스 바비큐 달인

심재진 (男 / 62세)

* 방송협조 * 

1. 은둔식달

- 안성 쫄면 달인

<중앙스넥>

경기 안성시 시장길 63

☎ 031-671-8757

 

2. 에어컨 청소 달인

<관우홈케어> 

인천 서구 청라커낼로 264

☎010-4443-7489

 

 

3. 텍사스 바비큐 달인 

<심스 스모크하우스>

대전 유성구 전민로6번길 99

☎042-862-2060

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 안성시 시장길 63",lat:"37.0063649425071",lng:"127.271408100126"},{address:"인천 서구 청라커낼로 264",lat:"37.5320926620743",lng:"126.644975847642"},{address:"대전 유성구 전민로6번길 99",lat:"36.3991562495107",lng:"127.401941285389"}]},5361:{title:"[746회] 은둔식달-안성 꽈배기 달인, 분필 달인, 태국 카레 달인",date:"2020-06-02 07:27:17",body:`<생활의 달인 746회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 안성 꽈배기 달인

김광식(男 / 63세)

이동순(女 / 53세)

2. 분필 달인

최의춘(야마모토 요시하루)(男 / 53세)

최의행(야마모토 요시유키)(男 / 53세)

문영진(女 / 38세 / 경력 3년)

 

3. 태국 카레 달인

최성준(男 / 44세)

 

* 방송협조 *

1. 은둔식달

- 안성 꽈배기 달인

<수리수리꽈배기>

경기 안성시 낙원길 40

☎031-676-6319

 

2. 분필 달인

<세종몰> 

경기 포천시 영북면 호국로 3498-15 

☎031-532-2325

3. 태국 카레 달인

<카오짜이>

경기 고양시 일산동구 백석로71번길 44

☎070-8858-8448

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 안성시 낙원길 40",lat:"37.0053849125552",lng:"127.271178900122"},{address:"경기 포천시 영북면 호국로 3498-15",lat:"38.0492726645753",lng:"127.270387360563"},{address:"경기 고양시 일산동구 백석로71번길 44",lat:"37.6483854518313",lng:"126.78434388141"}]},5362:{title:"[747회] 삼위일체 자연반죽-밀푀유 슈 달인, 백팩 수선 달인, 은둔식달-김해 만두 달인",date:"2020-06-08 11:16:22",body:`<생활의 달인 747회 방송 정보>

 

* 달인 프로필 *

 

1. 삼위일체 자연반죽-밀푀유 슈 달인

정상균(男/48세/경력 25년)

 

 

2. 백팩 수선 달인

이정호(男/39세/경력 15년)

 

 

3. 은둔식달-김해 만두 달인

2대 왕수연 (女/70세/경력 45년)

3대 둘째 딸 곡소연 (女/44세/경력 35년)

3대 막내 아들 곡충의 (男/41세/경력 12년)

사위 배영진 (男/45세/경력 3년)

 

* 방송협조

 

1. 삼위일체 자연반죽-밀푀유 슈 달인

<더플레이트디저트베이커리>

서울 강남구 논현로 854 (안다즈강남점)

☎ 02-546-6056

서울 강남구 선릉로121길 7 (강남구청점)

☎ 070-7633-6056

 

 

 

2. 백팩 수선 달인

<한강실업>

서울특별시 성동구 성수일로 10 itct b111호

☎ 02-6362-0351

 

 

3. 은둔식달-김해 만두 달인

<만리향>

경남 김해시 분성로335번길 4

☎ 055-332-8060

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 강남구 논현로 854",lat:"37.5253215967063",lng:"127.028865132152"},{address:"서울 강남구 선릉로121길 7",lat:"37.5138642804787",lng:"127.04175961785"},{address:"서울특별시 성동구 성수일로 10 itct b111호",lat:"37.541278064379",lng:"127.048828114958"},{address:"경남 김해시 분성로335번길 4",lat:"35.2340012385988",lng:"128.88280443729"}]},5363:{title:"[748회] 은둔식달-부산 떡볶이•호떡 달인, 백팩 수선 달인, 이태리 피자 달인",date:"2020-06-10 01:23:10",body:`<생활의 달인 748회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-부산 떡볶이•호떡 달인

정남이 (女/73세/경력 45년)

오언아 (女/45세/경력 20년)

 

2. 백팩 수선 달인

이정호 (男/39세/경력 15년)

 

3. 이태리 피자 달인

강윤경 (女/57세/경력 22년)

* 방송협조

 

1. 은둔식달

-부산 떡볶이•호떡 달인

<천일녹즙>

부산 동래구 금강공원로26번길 42 (천일호텔 바로 옆)

☎010-6514-5320

 

 

2. 백팩 수선 달인

<한강실업>

서울특별시 성동구 성수일로 10 itct b111호

☎02-6362-0351

 

 

3. 이태리 피자 달인

<갈릭앤페퍼>

서울시 서초구 서초동 1665-5

☎02-523-9114

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 동래구 금강공원로26번길 42",lat:"35.2209539601318",lng:"129.081303965552"},{address:"서울특별시 성동구 성수일로 10 itct b111호",lat:"37.541278064379",lng:"127.048828114958"},{address:"서울시 서초구 서초동 1665-5",lat:"37.4923261281496",lng:"127.016394847222"}]},5364:{title:"[749회] 은둔식달-횡성 막국수 달인, 휴대용 연료 달인, 초밥 달인",date:"2020-06-15 14:07:45",body:`<생활의 달인 749회 방송 정보>

* 달인 프로필 *

1. 은둔식달 

- 횡성 막국수 달인 

홍운기(男 / 45세 / 경력 18년)

2. 휴대용 연료 달인 

김종민(男 / 42세 / 경력 16년)

김미수(女 / 58세 / 경력 16년)

이수경(女 / 42세)

3. 초밥 달인

최연종(男 / 32세 / 경력 10년)

* 방송협조 *

1. 은둔식달 

- 횡성 막국수 달인 

<광암막국수>

강원 횡성군 우천면 경강로 2887

☎033-342-2693

2. 휴대용 연료 달인

<대륙제관 아산공장> 

충남 아산시 영인면 영인로202번길 17

☎041-540-3300

3. 초밥 달인

<마초> 

경기 수원시 팔달구 권광로196번길 51

☎031-222-9555

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 횡성군 우천면 경강로 2887",lat:"37.4879396265561",lng:"128.07248846496"},{address:"충남 아산시 영인면 영인로202번길 17",lat:"36.8689328755279",lng:"126.94921954258"},{address:"경기 수원시 팔달구 권광로196번길 51",lat:"37.264481078284",lng:"127.036127422522"}]},5365:{title:"[750회] 은둔식달-고성 명태 회냉면 달인, 휴대용 연료 달인, 중식 마늘닭 달인",date:"2020-06-16 07:42:27",body:`<생활의 달인 750회 방송 정보>

* 달인 프로필 *

1. 은둔식달 

- 고성 명태 회냉면 달인 

한항구(男 / 68세 / 경력 40년)

2. 휴대용 연료 달인 

김종민(男 / 42세 / 경력 16년)

김미수(女 / 58세 / 경력 16년)

이수경(女 / 42세)

3. 중식 마늘닭 달인

손국강(男 / 44세 / 경력 25년)

* 방송협조 *

1. 은둔식달 

- 고성 명태 회냉면 달인 

<대성면옥>

강원 고성군 거진읍 거탄진로129번길 32

☎033-682-5665

* 주일은 쉽니다.

* 재료준비시간 : 오후 3시부터 5시까지

2. 휴대용 연료 달인

<대륙제관 아산공장> 

충남 아산시 영인면 영인로202번길 17

☎041-540-3300

3. 중식 마늘닭 달인

<구강춘> 

경남 김해시 진영읍 진영로 150

☎055-343-2157

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"강원 고성군 거진읍 거탄진로129번길 32",lat:"38.4482635270094",lng:"128.453168757101"},{address:"충남 아산시 영인면 영인로202번길 17",lat:"36.8689328755279",lng:"126.94921954258"},{address:"경남 김해시 진영읍 진영로 150",lat:"35.3032337127595",lng:"128.729297724437"}]},5366:{title:"[751회] 은둔식달-상주 묵밥 달인, 손거울 달인, 은둔식달-전설의 5일장 튀김•떡볶이 달인, 마제소바 달인, 가구 조립 달인",date:"2020-06-22 13:53:36",body:`<생활의 달인 751회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달

-상주 묵밥 달인

박연숙 (女/62세)

 

2. 손거울 달인

김미실 (女/50세/경력 6년)

 

3. 은둔식달

-전설의 5일장 튀김•떡볶이 달인

김정숙 (女/62세/경력 7년)

 

4. 마제소바 달인

김용태 (男/43세)

 

5. 가구 조립 달인

이성규 (男/38세/경력 15년)

 

 

 

* 방송협조

 

1. 은둔식달

-상주 묵밥 달인

<매협묵집>

경북 상주시 사벌국면 상풍로 830

☎054-534-4251

 

2. 손거울 달인

<에스제이케이>

http://www.sjmirror.co.kr/ [http://www.sjmirror.co.kr/]

경기 화성시 봉담읍 최루백로 214-17

☎031-292-7789

 

3. 은둔식달

-전설의 5일장 튀김•떡볶이 달인

<심가당>

강원 춘천시 춘천로 216

☎033-253-7419

 

4. 마제소바 달인

<멘야고코로>

경기 수원시 영통구 월드컵로179번길 16

☎031-215-1259

 

5. 가구 조립 달인

< IKEA 광명점>

경기 광명시 일직로 17 IKEA광명점

☎1670-4532

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경북 상주시 사벌국면 상풍로 830",lat:"36.4813727979396",lng:"128.244960972958"},{address:"경기 화성시 봉담읍 최루백로 214-17",lat:"37.2047587719952",lng:"126.961193917022"},{address:"강원 춘천시 춘천로 216",lat:"37.8774291190264",lng:"127.738011689585"},{address:"경기 수원시 영통구 월드컵로179번길 16",lat:"37.2779516081955",lng:"127.045384408359"},{address:"경기 광명시 일직로 17 IKEA광명점",lat:"37.4243110028905",lng:"126.882779952497"}]},5367:{title:"[752회] 은둔식달-열무국수·만두 달인, 삽 타기 달인, 은둔식달-순대 달인, 쑥찹쌀떡 달인, 국내 유일 삽자루 달인",date:"2020-06-29 14:05:05",body:`<생활의 달인 752회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 열무국수·만두 달인

박정현(男 / 57세 / 경력 30년)

2. 삽 타기 달인

이종현(男 / 27세)

3. 은둔식달

- 순대 달인

고광환(男 / 71세 / 경력 33년)

최경자(女 / 71세 / 경력 33년)

4. 쑥찹쌀떡 달인

서준석(男 / 58세 / 경력 49년)

5. 국내 유일 삽자루 달인

유병태(男 / 70세 / 경력 57년)

* 방송협조 *

1. 은둔식달

- 열무국수·만두 달인

<명당왕만두> 

서울 은평구 응암로12길 10

☎02-309-0339

2. 삽 타기 달인

유튜브 <종현TV>

[장소협조] 

<의료법인 광화의료재단 러스크병원> 

경기 용인시 수지구 포은대로313번길 2-8

☎031-898-0007

3. 은둔식달

- 순대 달인

<순대일번지>

서울 마포구 월드컵로 117

☎02-334-9210

4. 쑥찹쌀떡 달인

<송림병떡집>

경기 고양시 일산서구 대화로 130

☎031-922-8188

5. 국내 유일 삽자루 달인

<시온산업사>

강원 원주시 소초면 치악로 3182

☎033-731-6986

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 은평구 응암로12길 10",lat:"37.587789880534",lng:"126.917818839283"},{address:"경기 용인시 수지구 포은대로313번길 2-8",lat:"37.3156826800331",lng:"127.086638727368"},{address:"서울 마포구 월드컵로 117",lat:"37.5586712614622",lng:"126.907464580208"},{address:"경기 고양시 일산서구 대화로 130",lat:"37.6702797258935",lng:"126.734759123196"},{address:"강원 원주시 소초면 치악로 3182",lat:"37.4390907805213",lng:"128.030145760621"}]},5368:{title:"[753회] 은둔식달-팥빙수 달인, 주름포장 부업 가족 달인, 은둔식달-평양냉면 달인, 장어 잡기 달인, 사천볶음밥 달인",date:"2020-07-06 14:39:10",body:`<생활의 달인 753회 방송정보>

 \uFEFF

* 달인 프로필 *

 

1. <은둔> 팥빙수 달인

하증겸 / 女 / 62세 / 경력 11년

 

2. 주름포장 가족 달인

오양수 / 男 / 60세 / 경력 24년

한은실 / 女 / 60세 / 경력 24년

오현정 / 女 / 27세 / 경력 16년

 

3. <은둔> 평양냉면 달인

지승연 / 母 / 女 / 60세 / 경력 28년

김랜돌 / 兄 / 男 / 39세

김제시 / 弟 / 男 / 36세

 

4. 민물 장어 잡기 달인

전기상 / 男 / 경력 8년

 

5. 사천볶음밥 • 짬뽕 달인

장익준/ 男 / 41세 / 경력 15년

 

* 방송협조 *

 

1. 은둔식달

팥빙수 달인

<하정국수>

부산 북구 덕천2길 96

☎051-334-6401

 

2. 주름포장 가족 달인

유튜브 <야미>

 

3. 은둔식달

평양냉면 달인

<만포면옥>

경기도 고양시 덕양구 북한산로 553길 6

☎02-359-3917

 

4. 민물 장어 잡기 달인

[장소 협조]

<주막>

전남 광양시 광양읍 인서중앙길 2

☎061-761-0957

 

5. 사천볶음밥 • 짬뽕 달인

<장천>

서울 노원구 동일로 217가길 11

☎02-938-8079

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 북구 덕천2길 96",lat:"35.2100739369095",lng:"129.01042180957"},{address:"전남 광양시 광양읍 인서중앙길 2",lat:"34.9698571691644",lng:"127.582118949907"},{address:"서울 노원구 동일로 217가길 11",lat:"37.6534394295348",lng:"127.059885415192"}]},5369:{title:"[754회] 은둔식달-문경 석쇠 불고기, 자전거 달인, 은둔식달-천안 마늘떡볶이, 주사위 쌓기 달인, 비빔국수 달인",date:"2020-07-13 13:08:49",body:`<생활의 달인 754회 방송 정보> 

* 달인 프로필 *

1. 은둔식달

- 문경 석쇠 불고기

전막영(女 / 75세 / 경력 38년)

2. 자전거 달인

문태환(男 / 21세 / 경력 4년)

3. 은둔식달

- 천안 마늘떡볶이

한국분(女 / 47세 / 경력 13년)

유재흥(男 / 49세 / 경력 13년)

4. 주사위 쌓기 달인 

정효찬(男 / 25세 / 경력 13년)

5. 비빔국수 달인

정정인(女 / 59세 / 경력 13년) 

* 방송협조 *

1. 은둔식달

- 문경 석쇠 불고기

<용궁석쇠구이>

경북 문경시 매봉1길 70

☎054-552-9288

2. 자전거 달인

달인 인스타그램 : @moom_tae_hwan

3. 은둔식달

- 천안 마늘떡볶이

<마늘떡볶이>

충남 천안시 동남구 버들로 5

☎041-569-6979

4. 주사위 쌓기 달인

달인 인스타그램 : @wood_dice

5. 비빔국수 달인

<정인국수>

경기 고양시 덕양구 보광로 104

☎070-4205-3851

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경북 문경시 매봉1길 70",lat:"36.5909810546693",lng:"128.182959534651"},{address:"충남 천안시 동남구 버들로 5",lat:"36.8093256358306",lng:"127.148690061551"},{address:"경기 고양시 덕양구 보광로 104",lat:"37.7247587499079",lng:"126.906188007858"}]},5370:{title:"[755회] 은둔식달-양산 동파육 덮밥 달인, 줄넘기 달인, 은둔식달-부산 밀면 달인, 대만식 만두 달인",date:"2020-07-21 08:55:20",body:`<생활의 달인 755회 방송 정보>

 

* 달인 프로필 *

 

1. <은둔> 양산 동파육 덮밥 달인

강진태 / 男 / 35세 / 경력 16년

 

2. 줄넘기 달인

이민영 / 男 / 17세

 

3. <은둔> 부산 밀면 달인

홍순창 / 男 / 60세 / 경력 30년

 

4. 대만식 만두 달인

조수령 / 女 / 50세

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 은둔식달

양산 동파육 덮밥 달인

<진리식당>

경남 양산시 물금읍 물금리 415-9

 

2. 줄넘기 달인

장소 협조 : JMC 줄넘기

전라도 광주 남구 백운로 34 3층

☎ 010-7535-0826

 

3. 은둔식달

부산 밀면 달인

<황해면옥>

부산 중구 흑교로 21번길 16

☎051-254-0329

 

4. 대만식 만두 달인

<산동꾸냥 수제만두>

서울 마포구 연남로 12

☎02-337-3277

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경남 양산시 물금읍 물금리 415-9",lat:"35.3104678426915",lng:"128.985695803299"},{address:"광주 남구 백운로 34 3층",lat:"35.136702808485",lng:"126.908071774068"},{address:"부산 중구 흑교로 21번길 16",lat:"35.1015754270866",lng:"129.023576643023"},{address:"서울 마포구 연남로 12",lat:"37.5608389635232",lng:"126.92329621499"}]},5371:{title:"[756회] 은둔식달-인천 막국수 달인, 집게차 달인, 은둔식달-묵은지 김밥 달인, 수제 햄버거 달인",date:"2020-07-27 10:52:10",body:`<생활의 달인 756회 방송 정보>

* 달인 프로필 *

1. 은둔식달 

- 인천 막국수 달인

홍애경(女 / 62세 / 경력 25년)

원길호(男 / 64세 / 경력 25년)

2. 집게차 달인

정종덕(男 / 41세 / 경력 18년)

3. 은둔식달 

- 묵은지 김밥 달인

한현숙(女 / 65세 / 경력 21년)

김진만(男 / 44세 / 경력 5년)

4. 수제 햄버거 달인

이재호(男 / 48세 / 경력 21년)

* 방송협조 *

1. 은둔식달 

- 인천 막국수 달인

<바우막국수 명태찜>

인천 부평구 부평문화로53번길 26

☎032-503-5033

* 일요일 휴무

2. 집게차 달인

<태경자원>

경기 화성시 남양읍 주석로280번길 7-1

☎031-356-8621

[장소협조]

<대원자동차해체재활용산업>

경기 평택시 청북읍 청오로 405-31

☎1800-8292

3. 은둔식달 

- 묵은지 김밥 달인

<서리김밥>

서울 용산구 원효로 220

☎02-707-0936

4. 수제 햄버거 달인

<레이키친>

서울 마포구 포은로 63

☎02-6080-6009

* 화요일 휴무

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"인천 부평구 부평문화로53번길 26",lat:"37.4952649593834",lng:"126.722071704124"},{address:"경기 화성시 남양읍 주석로280번길 7-1",lat:"37.208033079814",lng:"126.858586610989"},{address:"경기 평택시 청북읍 청오로 405-31",lat:"37.0319435292862",lng:"126.957185786581"},{address:"서울 용산구 원효로 220",lat:"37.5377353223699",lng:"126.966369327926"},{address:"서울 마포구 포은로 63",lat:"37.5529548179873",lng:"126.906238553093"}]},5372:{title:"[757회] 은둔식달-이북식 냉국수 달인, 독일식 돈가스 달인, 은둔식달 - 옥천 짬뽕, 볶음밥 달인, 퍼터 피팅 달인",date:"2020-08-03 14:41:56",body:`<생활의 달인 757회 방송 정보> 

* 달인 프로필 *

1. 은둔식달

-이북식 냉국수 달인

이두환 (男/69세)

2. 슈니첼·슈패츨 달인

베커 디어크 (男 /54세 /경력 27년)

3. 퍼터 피팅 달인

신설 (女/35살)

4. 은둔식달

-옥천 짬뽕 볶음밥 달인

김인수 (男/85세/69년)

*방송협조*

1. 은둔식달

-이북식 냉국수 달인

<이북할머니멸치국수>

전북 완주군 삼례읍 동학로 3

☎ 063-291-9688

2. 슈니첼·슈패츨 달인

<엘레판트 레스토랑>

경기 하남시 미사강변중앙로111번길 22

☎ 031-796-0255

3. 퍼터 피팅 달인

<비온골프스튜디오>

주소 강남구 선릉로 818 지하 1층 102호

*촬영 협조*

<미리내리조트골프클럽>

☎ 0507-1348-9019

경기도 양평군 지평면 월산저수지길 21

4. 은둔식달

-옥천 짬뽕 · 볶음밥 달인

<문정식당>

충북 옥천군 옥천읍 향수3길 20-2

☎043-731-4407

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 하남시 미사강변중앙로111번길 22",lat:"37.5568589632784",lng:"127.1911775365"},{address:"경기도 양평군 지평면 월산저수지길 21",lat:"37.4809881090606",lng:"127.649761656722"}]},5373:{title:"[758회] 은둔식달-꽈배기•만두 달인, 프랑스 가정식-코코뱅•블랑케트 달인, 쿠킹 포일 포장 달인, 치즈 바게트 달인",date:"2020-08-10 13:01:18",body:`<생활의 달인 756회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 꽈배기•만두 달인

신재열(男 / 49세 / 경력 19년)

2. 프랑스 가정식

- 코코뱅•블랑케트 달인 

조민영(女 / 55세) 

3. 쿠킹 포일 포장 달인 

팟차라 까왕(女 / 29세)

4. 치즈 바게트 달인

김규섭(男 / 57세 / 경력 30년)

* 방송협조 *

1. 은둔식달

- 꽈배기•만두 달인

<만두장성>

서울 노원구 동일로180길 32

☎02-972-1005

2. 프랑스 가정식

- 코코뱅•블랑케트 달인

<프랑스백반>

서울 마포구 성미산로 11 

☎010-8846-6604 

3. 쿠킹 포일 포장 달인  

<신광은박>

경북 경주시 서면 사랏골길 18-3

☎054-751-9963

4. 치즈 바게트 달인 

<라 파티세리 킴>

서울 서초구 방배로 16

☎02-587-1470

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 노원구 동일로180길 32",lat:"37.6224604432357",lng:"127.07609929867"},{address:"서울 마포구 성미산로 11",lat:"37.5584232932777",lng:"126.909421957762"},{address:"경북 경주시 서면 사랏골길 18-3",lat:"35.888828365017",lng:"129.041850441324"},{address:"서울 서초구 방배로 16",lat:"37.4765227590627",lng:"127.001243822693"}]},5374:{title:"[759회] 은둔식달-평택 치킨 달인, 은둔식달-아산 냉면·수육무침 달인, 퍼터 피팅 달인, 야키소바 달인",date:"2020-08-18 15:16:05",body:`<생활의 달인 759회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달

- 평택 치킨 달인

강준용 ( 男 / 46세 / 경력 15년 )

 

    

 

2. 은둔식달

-아산 냉면·수육무침 달인

이유호 ( 男 / 58세 / 경력 30년 )

 

 

   

3. 퍼터 피팅 달인

이병주 ( 男 / 47세 / 경력 16년 )

 

      

 

4. 야키소바 달인

손성화 ( 女 / 41세 / 경력 20년 )

오태혁 ( 男 / 39세 )

 

 

 

       

* 방송협조 *

 

 

 

1. 은둔식달

-평택 치킨 달인

<대창통닭>

경기 평택시 평택동 283-1

☎ 031-652-9254

     

 

2. 은둔식달

-아산 냉면·수육무침 달인

<함흥면옥>

충남 아산시 충무로 70

☎ 041-545-0073

 

      

3. 퍼터 피팅 달인

<힐링골프>

▶인천 서구 가좌로 54 주안 bt센터 2차, 108호

☎ 032-433-1247

 

      

4. 야키소바 달인

<야끼소바 니주마루>

서울시 송파구 백제고분로41길 21

☎ 070-7819-0012

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 평택시 평택동 283-1",lat:"36.9932039100455",lng:"127.089542861499"},{address:"충남 아산시 충무로 70",lat:"36.7872358885844",lng:"127.006523482815"},{address:"인천 서구 가좌로 54 주안 bt센터 2차",lat:"37.4780591420546",lng:"126.682339221627"},{address:"서울시 송파구 백제고분로41길 21",lat:"37.5079037754641",lng:"127.10710612772"}]},5375:{title:"[760회] 은둔식달-총각김치 달인, 은둔식달-찹쌀떡 달인, 펜 돌리기 달인, 메밀국수 달인",date:"2020-08-24 13:28:29",body:`<생활의 달인 760회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 총각김치 달인

박순심(女 / 65세 / 경력 32년)

2. 은둔식달

- 찹쌀떡 달인

이선규(女 / 경력 38년)

3. 펜 돌리기 달인

전대현(男 / 20세 / 경력 9년)

4. 메밀국수 달인

표재수(男 / 42세 / 경력 12년)

* 방송협조 *

1. 은둔식달

- 총각김치 달인  

<엄마손반찬>

서울 관악구 신원로 23

☎02-862-3408

2. 은둔식달

- 찹쌀떡 달인

<가례원>

서울 서대문구 연세로5다길 12

☎02-333-1525

* 찹쌀떡 택배 배송은 현재는 불가능하며, 동절기에 가능합니다.

3. 펜 돌리기 달인

달인 유튜브 주소 : https://youtu.be/XVBRmWZzims [https://youtu.be/XVBRmWZzims]

4. 메밀국수 달인

<삼동소바>

경기 용인시 기흥구 이현로29번길 54-3

☎031-261-7790

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 관악구 신원로 23",lat:"37.4815767925511",lng:"126.928063159676"},{address:"서울 서대문구 연세로5다길 12",lat:"37.5565468965988",lng:"126.934866986353"},{address:"경기 용인시 기흥구 이현로29번길 54-3",lat:"37.3036373212846",lng:"127.098676249979"}]},5376:{title:"[761회] 은둔식달-부산 밀냉면 달인, 팔씨름 달인, 은둔식달-사천 김밥•냉국수 달인",date:"2020-09-01 10:14:26",body:`* 달인 프로필 *

 

1. 은둔식달-부산 밀냉면 달인

박순희 ( 女 / 65세 / 경력 43년 )

김진수 ( 男 / 70세 / 경력 51년 )

김엘리 ( 女 / 44세 )

김진국 ( 男 / 45세 )

 

      

2. 팔씨름 달인

심승호 ( 男 / 33세 )

 

      

3. 은둔식달-사천 김밥·냉국수 달인

정찬엽 ( 女 / 71세 / 경력 20년 )

 

 

 

* 방송협조 *

     

1. 은둔식달-부산 밀냉면 달인

<시민냉면밀면>

부산 부산진구 당감로64번길 16

☎ 051-895-8726

 

      

2. 팔씨름 달인

장소협조

<마디손병원>

천안시 서북구 불당동 1840 매디슨빌딩

☎ 041-581-9999

<ENERSKINGYM>

충남 천안시 서북구 서부대로 413 컨벤션센터 별관 4층

☎ 0507-1362-9494

 

      

3. 은둔식달-사천 김밥·냉국수 달인

<유정김밥>

경남 사천시 새시장길 19

☎ 0504-0544-2083

 

 

 

      

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 부산진구 당감로64번길 16",lat:"35.1675530916432",lng:"129.039734826524"},{address:"충남 천안시 서북구 서부대로 413 컨벤션센터 별관 4층",lat:"36.8051588931392",lng:"127.127088710143"},{address:"경남 사천시 새시장길 19",lat:"34.9321578592866",lng:"128.079095794573"}]},5377:{title:"[762회] 은둔식달-익산 라볶이 달인, 무제한급 팔씨름 달인, 은둔식달-서천 짜장면·탕수육 달인",date:"2020-09-07 11:45:54",body:`<생활의 달인 762회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 익산 라볶이 달인

정두남(女 / 60세 / 경력 24년)

2. 무제한급 팔씨름 달인

이태경(男 / 28세 / 경력 10년)

3. 은둔식달

- 서천 짜장면·탕수육 달인

요길용(男 / 64세 / 경력 42년)

* 방송협조 *

1. 은둔식달

- 익산 라볶이 달인

<청솔분식> 

전북 익산시 신동로 138

☎063-842-7603

2. 무제한급 팔씨름 달인

<대한팔씨름연맹>

서울 성북구 동소문로26길 17

☎070-8802-5105

[장소협조] 

<인천폐차사업소> 

인천 남동구 남동서로 291

☎032-814-7077

3. 은둔식달

- 서천 짜장면·탕수육 달인

<의생원>

충남 서천군 서천읍 군청로 32

☎041-953-0040

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"전북 익산시 신동로 138",lat:"35.9582255188726",lng:"126.96622737079"},{address:"서울 성북구 동소문로26길 17",lat:"37.5939758259872",lng:"127.019829018654"},{address:"인천 남동구 남동서로 291",lat:"37.4145154079298",lng:"126.696908239828"},{address:"충남 서천군 서천읍 군청로 32",lat:"36.077570494362",lng:"126.691207395859"}]},5378:{title:"[763회] 은둔식달-진주 초밥 백반 달인, 세차 달인, 은둔식달-춘천 만두 달인, 새총 달인",date:"2020-09-14 22:00:38",body:`<생활의 달인 763회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달-진주 초밥 백반 달인

서선이 ( 女 / 86세 / 경력 49년 )

김미점 ( 女 / 53세 / 경력 15년 )

      

      

2. 세차 달인

김영환 ( 男 / 35세 / 경력 15년 )

       

 

3. 은둔식달-춘천 만두 달인

김영달 ( 男 / 62세 / 경력 30년 )

 

       

4. 새총 달인

최석규 ( 男 / 49세 / 경력 10년 )

* 방송협조 *

    

1. 은둔식달-진주 초밥 백반 달인

<중앙집>

경남 진주시 남강로673번길 6

☎ 055-741-5496

 

       

2. 세차 달인

<라이트 디테일>

인천시 미추홀구 주안동 866-16

☎ 0507-1334-3482

☎ 1833-6991

    

 

3. 은둔식달-춘천 만두 달인

<왕만두>

강원 춘천시 사우로 38 왕만두

☎ 033-251-5480

    

 

4. 새총 달인

<대원소파>

경기도 가평군 청평면 대성리 533번지

 

 

       

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경남 진주시 남강로673번길 6",lat:"35.191701665216",lng:"128.085614865967"},{address:"강원 춘천시 사우로 38 왕만두",lat:"37.9066908603316",lng:"127.728762272332"},{address:"경기도 가평군 청평면 대성리 533번지",lat:"37.6941407733601",lng:"127.364637566292"}]},5379:{title:"[764회] 은둔식달-대전 찐빵 달인, 주차 달인, 은둔식달-부산 치킨·닭 두루치기 달인, 뽑기 엿 달인",date:"2020-09-21 13:51:42",body:`<생활의 달인 764회 방송 정보>

* 달인 프로필 *

1. 은둔식달

- 대전 찐빵 달인

최경환(男 / 58세 / 경력 19년)

신순희(女 / 57세 / 경력 19년)

2. 주차 달인

나홍규(男 / 39세 / 경력 19년)

3. 은둔식달

- 부산 치킨·닭 두루치기 달인

장복익(男 / 68세 / 경력 40년)

김옥숙(女 / 67세 / 경력 40년)

4. 뽑기 엿 달인

강순복(女 / 59세 / 경력 14년)

* 방송협조 *

1. 은둔식달

- 대전 찐빵 달인

<불티나만두찐빵> 

대전 대덕구 중리로76번길 18

☎042-623-6271

2. 주차 달인

<(주)픽플러스>

본사 : 경기 고양시 일산동구 하늘마을로 158 대방트리플라온 C동 1204호

아라지사 : 인천 서구 거첨로 295 SM LINE 218호

☎031-904-6005

유튜브 주소 : https://www.youtube.com/channel/UCvJnb0ty7RpquJKouRBeEzQ
[https://www.youtube.com/channel/UCvJnb0ty7RpquJKouRBeEzQ]

3. 은둔식달

- 부산 치킨·닭 두루치기 달인

<팔복통닭>

부산 부산진구 당감로50번길 20

☎051-895-5384

* 뽑기 엿 달인 방송 정보는 출연자 요청으로 제공하지 않는 점 양해 바랍니다.

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"대전 대덕구 중리로76번길 18",lat:"36.3657197956931",lng:"127.426177286063"},{address:"경기 고양시 일산동구 하늘마을로 158 대방트리플라온 C동 1204호",lat:"37.6789077443009",lng:"126.779467215847"},{address:"인천 서구 거첨로 295 SM LINE 218호",lat:"37.566539175101",lng:"126.597718579917"},{address:"부산 부산진구 당감로50번길 20",lat:"35.1661928798419",lng:"129.040034024811"}]},5381:{title:"[765회] 은둔식달-간짜장 달인, 팔씨름 달인, 은둔식달-청주 뚝배기 떡볶이 달인",date:"2020-09-28 14:57:29",body:`<생활의 달인 765회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달-간짜장 달인

손정천 ( 男 / 72세 / 경력 52년 )

 

 

2. 팔씨름 달인

김지민 ( 男 / 19세 )

 

 

3. 은둔식달-청주 뚝배기 떡볶이 달인

박건미 ( 女 / 59세 / 경력 31년 )

이건희 ( 男 / 34세 )

 

 

 

 

* 방송협조 *

 

 

1. 은둔식달-간짜장 달인

<동해루>

서울 중랑구 면목천로23길 44

☎ 02-433-1786

 

 

 

2. 팔씨름 달인

장소협조

<석진카센타>

대구광역시 달서구 본동 784-3번지

☎ 053-431-7117

대구광역시 달서구 월배로 391

☎ 053-622-7884

 

 

 

3. 은둔식달-청주 뚝배기 떡볶이 달인

<신성당>

충북 청주시 상당구 서문동 2-2

☎ 0507-1309-6048

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 중랑구 면목천로23길 44",lat:"37.5900232582803",lng:"127.082442336969"},{address:"대구광역시 달서구 본동 784-3번지",lat:"35.8330678895764",lng:"128.54425562577"},{address:"대구광역시 달서구 월배로 391",lat:"35.8297773534865",lng:"128.550167012597"},{address:"충북 청주시 상당구 서문동 2-2",lat:"36.6365554744993",lng:"127.487345602131"}]},5382:{title:"[766회] 은둔식달-부추달걀말이 김밥 달인, 골프 피팅 최강 달인, 은둔식달-함경도식 만두 달인",date:"2020-10-05 12:50:38",body:`<생활의 달인 766회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달

- 부추 달걀말이 김밥 달인

이현옥 ( 女 / 62세 / 경력 25년 )

안은주 ( 女 / 40세 )

이창석 ( 男 / 40세 )

 

2. 골프 피팅 최강 달인

김종진 ( 男 / 46세 / 경력 13년 )

이병주 ( 男 / 46세 / 경력 16년 )

한상섭 ( 男 / 43세 / 경력 13년 )

 

 

3. 은둔식달

- 함경도식 만두 달인

1대 김실단

2대 조태옥 ( 女 / 89세 )

3대 김명희 ( 女 / 67세 / 경력 23년 )

 

 

 

* 방송협조 *

 

 

1. 은둔식달

- 부추 달걀말이 김밥 달인

<명동김밥>

서울 강서구 강서로12길 5-6

☎02-2695-7187

 

 

 

2. 골프 피팅 최강 달인

 

<힐링골프피팅센터>

인천서구 가좌로 54 주안 bt센터2차 108호

☎ 032-433-1247

 

 

<제이제이 JJ골프피팅샵>

인천 연수구 동춘동 814-1

☎032-832-9997

 

 

<다옴골프피팅샵>

경기 하남시 위례대로 190 위례 효성해링턴 타워

☎ 02-409-2220

 

<스윙스골프>

인천 미추홀구 숙골로95번길 21 3층

☎032-874-0755

 

 

 

3. 은둔식달

- 함경도식 만두 달인

<만두향>

서울 강북구 한천로123길 61

☎02-992-5280

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 강서구 강서로12길 5-6",lat:"37.5318409452813",lng:"126.847452779452"},{address:"인천 연수구 동춘동 814-1",lat:"37.4131530697623",lng:"126.65644873685"},{address:"경기 하남시 위례대로 190 위례 효성해링턴 타워",lat:"37.478591797155",lng:"127.148271168865"},{address:"서울 강북구 한천로123길 61",lat:"37.6358132437956",lng:"127.02854493641"}]},5383:{title:"[767회] 은둔식달-베트남 쌀국수 달인, 생존 달인, 은둔식달-호떡 달인, 차선 도색 달인",date:"2020-10-12 13:35:49",body:`<생활의 달인 767회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달-베트남 쌀국수 달인

짜우김쉔 ( 女 / 62세 / 경력 20년 )

람티팡 ( 女 / 36세 / 경력 7년 )

 

 

2. 생존 달인

이종선 ( 男 / 35세 )

 

 

3. 은둔식달-호떡 달인

양영식 ( 男 / 53세 / 경력 16년 )

 

 

4. 차선 도색 달인

박재연 ( 男 / 39세 )

 

 

 

* 방송협조 *

 

1. 은둔식달-베트남 쌀국수 달인

<괴흐엉관>

경기 파주시 금정24길 16-9

☎ 031-946-0506

 

 

2. 생존 달인

장소협조

<열화상매니아>

서울 노원구 하계동 256-13 삼정이오니아 805호

☎ 010-8675-4982

<달인캠핑장>

경기 포천시 소흘읍 죽엽산로 610-26

☎ 070-8800-5791

대표 한호준

☎ 010-3516-5791

 

3. 은둔식달-호떡 달인

<달달구리호떡>

경기 구리시 안골로85번길 34

 

 

4. 차선 도색 달인

<하진교통>

 

 

   

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 파주시 금정24길 16-9",lat:"37.7625237600072",lng:"126.773665997658"},{address:"서울 노원구 하계동 256-13 삼정이오니아 805호",lat:"37.6398521168624",lng:"127.073920463419"},{address:"경기 포천시 소흘읍 죽엽산로 610-26",lat:"37.7806700591293",lng:"127.16255966825"},{address:"경기 구리시 안골로85번길 34",lat:"37.598980277248",lng:"127.140461154922"}]},5397:{title:"[768회] 은둔식달-안동 연탄불고기 달인, 생존 달인, 은둔식달-인천 짬뽕 달인",date:"2020-10-19 13:13:16",body:`<생활의 달인 768회 방송 정보>

 

 

* 달인 프로필 *

 

 

1.은둔식달

-안동 연탄불고기 달인

1대 남시화 (남 / 74세 / 경력 35년)

김현숙 (여 / 63세 / 경력 35년)

2대 누나 남정희 (여/ 41세 / 경력 10년)

아들 남종필 (남 / 39세 /경력 10년)

 

 

 

2.생존 달인

김준 (남 / 49세)

 

 

3.은둔식달

- 인천 짬뽕 달인

맹덕재(남/ 63세 / 경력 50년)

 

 

 

* 방송협조 *

 

 

1.은둔식달

-안동 연탄불고기 달인

<남실네>

경북 안동시 광석1길 2

☎054-855-6776

 

 

 

2.생존달인

<마검포힐링캠핑장>
충남 태안군 남면 마검포길 313-30

☎041-675-3999

 

 

3.은둔식달

- 인천 짬뽕 달인

<삼일반점>

인천 미추홀구 숭의동 283-17

☎032-882-9765

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경북 안동시 광석1길 2",lat:"36.5654646188",lng:"128.720994355226"},{address:"충남 태안군 남면 마검포길 313-30",lat:"36.6094834042368",lng:"126.290841293446"}]},5402:{title:"[769회] 은둔식달-서울 2대 떡볶이 달인, 생존 달인, 러시아 케이크 달인, 은둔식달-창원 김밥 달인, 탁구 달인",date:"2020-10-26 12:21:08",body:`<생활의 달인 769회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달-서울 2대 떡볶이 달인

신영숙 ( 女 / 67세 / 경력 45년 )

성미정 ( 女 / 45세 / 경력 11년 )

 

 

2. 생존 달인

강은미 ( 女 / 32세 )

 

 

3. 러시아 케이크 달인

모로즈 이리나 ( 女 / 43세 / 경력 20년 )

 

 

4. 은둔식달-창원 김밥 달인

강정혜 ( 女 / 62세 / 경력 35년 )

하종열 ( 男 / 65세 )

 

 

5. 탁구 달인

박성진 ( 男 / 38세 / 경력 26년 )

* 방송협조 *

 

1. 은둔식달-서울 2대 떡볶이 달인

<신세계떡볶이>

서울 중구 명동9길 8-1

 

2. 생존달인

<강은미 TEAM S&P>

☎ 02-373-3734

<달인캠핑장>

경기 포천시 소흘읍 죽엽산로 610-26

☎ 070-8800-5791

대표 한호준

☎ 010-3516-5791

촬영협조

<청춘핏피트니스>

경기도 이천시 증신로 185 KH빌딩 3층

☎ 031-634-7717

대표 서강근

☎ 010-6239-8796

 

3. 러시아 케이크 달인

<러시아케익>

서울 중구 을지로42길 7

 

4. 은둔식달-창원 김밥 달인

<안집김밥>

경남 창원시 의창구 명서로 116번길 17

☎ 055-288-4864

 

5. 탁구 달인

<원포인트 탁구클럽>

세종시 시청대로 20 아마존타워 6층 원포인트 탁구클럽

장소협조

<엘스텝 탁구 트레이닝 센터>

세종 세종로 1232 정원타워 6층

☎ 010-5568-7609

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 중구 명동9길 8-1",lat:"37.5642908599512",lng:"126.985015208082"},{address:"경기 포천시 소흘읍 죽엽산로 610-26",lat:"37.7806700591293",lng:"127.16255966825"},{address:"경기도 이천시 증신로 185 KH빌딩 3층",lat:"37.2909796372466",lng:"127.449214396388"},{address:"서울 중구 을지로42길 7",lat:"37.5658383144767",lng:"127.005880625314"},{address:"경남 창원시 의창구 명서로 116번길 17",lat:"35.2481764214307",lng:"128.645965435252"},{address:"세종시 시청대로 20 아마존타워 6층 원포인트 탁구클럽",lat:"36.4744746693691",lng:"127.275325093674"},{address:"세종 세종로 1232 정원타워 6층",lat:"36.512616139633",lng:"127.24188794499"}]},5408:{title:"[770회] 은둔식달-부산 꽈배기 달인, 생존의 달인 2탄, 은둔식달-칼국수 달인, 젓가락 던지기 달인",date:"2020-11-02 13:16:10",body:`<생활의 달인 770회 방송 정보>

 

 

* 달인 프로필 *

 

 

1.은둔식달

- 부산 꽈배기 달인

유차정 (남 / 59세 / 경력 40년)

 

 

2.생존의 달인 2탄

강은미 (여 / 32세)

 

 

3.은둔식달

-칼국수 달인

허기숙 (여/ 59세 / 경력 20년) 

 

 

4.젓가락 던지기 달인

정태건 (남 / 62세 / 경력 20년)

 

 

 

* 방송협조 *

 

 

1.은둔식달

- 부산 꽈배기 달인

<쩡 수제도너츠>

부산광역시 중구 광복로49번길 7-1 1층

☎ 010-9609-0051

 

 

2.생존의 달인 2탄

<강은미 TEAM S&P>

☎ 02-373-3734

<달인캠핑장> 

경기 포천시 소흘읍 죽엽산로 610-26

☎ 070-8800-5791

대표 한호준

☎ 010-3516-5791

촬영협조

<청춘핏피트니스>

경기도 이천시 증신로 185 KH빌딩 3층

☎ 031-634-7717

대표 서강근

☎ 010-6239-8796

 

3.은둔식달

- 칼국수 달인

<장칼국수보쌈>

서울 중구 동호로34길 7

☎ 02-2276-1751

 

 

4.젓가락 던지기 달인

<용인진검 베기수련원>

용인시 처인구 이동면 서리 747번지

☎ 010-7750-9690

<목동사격장> 

서울 양천구 안양천로 939 목동야구장 1층

☎ 02-2646-9993

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산광역시 중구 광복로49번길 7-1 1층",lat:"35.0998830313842",lng:"129.030510175225"},{address:"경기 포천시 소흘읍 죽엽산로 610-26",lat:"37.7806700591293",lng:"127.16255966825"},{address:"경기도 이천시 증신로 185 KH빌딩 3층",lat:"37.2909796372466",lng:"127.449214396388"},{address:"서울 중구 동호로34길 7",lat:"37.5654540574307",lng:"127.003017944863"},{address:"서울 양천구 안양천로 939 목동야구장 1층",lat:"37.5307279531237",lng:"126.879233453873"}]},5415:{title:"[771회] 은둔식달-찐빵·만두 달인, 달걀 선별 달인, 강릉 크림빵 달인, 삽 돌리기 달인",date:"2020-11-09 12:39:05",body:`<생활의 달인 771회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달-찐빵·만두 달인

백수민 ( 女 / 61세 )

 

 

2. 달걀 선별 달인

<레이저 검수> 우경림 ( 女 )

<중량 검수> 김순심 ( 女 / 경력 23년 )

 

 

3. 강릉 크림빵 달인

이득길 ( 男 / 39세 / 경력 20년 )

 

 

4. 삽 돌리기 달인

이민섭 ( 男 / 23세 )

 

 

* 방송협조 *

 

1. 은둔식달-찐빵·만두 달인

<홍천쌀찐빵>

경기 용인시 수지구 성복2로 17

☎ 031-276-8101

 

 

2. 달걀 선별 달인

<가농바이오>

경기도 포천시 가산면 마금길 151

 

 

3. 강릉 크림빵 달인

<베이커리 가루>

강원 강릉시 솔올로 3

☎ 033-647-7953

 

 

4. 삽 돌리기 달인

 

 

   

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 용인시 수지구 성복2로 17",lat:"37.3107115964055",lng:"127.081023433323"},{address:"경기도 포천시 가산면 마금길 151",lat:"37.838219370772",lng:"127.209248581283"},{address:"강원 강릉시 솔올로 3",lat:"37.7624715419082",lng:"128.877226190224"}]},5423:{title:"[772회] 달걀말이 국수 달인, 생존 달인, 그라탱•토마토 파르시 달인",date:"2020-11-16 14:20:29",body:`<생활의 달인 772회 방송 정보>

 

 

* 달인 프로필 *

 

1. 달걀말이 국수 달인

장지완 (남 / 39세)

 

 

2. 생존 달인

강은미 (여 / 32세)

 

 

3. 그라탱•토마토 파르시 달인

조종욱 (남/ 51세 / 경력 27년)

 

 

 

 

* 방송협조 *

 

 

1.달걀말이 국수 달인

<야스마루>

부산 부산진구 서전로38번길 35-14

☎010-7144-7600 

 

 

 

2.생존 달인

<태안둘레길캠핑장>

충청남도 태안군 이원면 내리 503

☎010-9703-1711

 

 

3. 그라탱•토마토 파르시 달인

<몽쉐프>

서울 종로구 경희궁1길 32

☎02-720-2340

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"부산 부산진구 서전로38번길 35-14",lat:"35.1560515907895",lng:"129.064392183617"},{address:"충청남도 태안군 이원면 내리 503",lat:"36.9319955987042",lng:"126.293749897582"},{address:"서울 종로구 경희궁1길 32",lat:"37.5725892270327",lng:"126.969278164912"}]},5428:{title:"[773회] 나폴리 화덕 피자 달인, 생존 달인, 은둔식달-남양주 국물 떡볶이 달인, 알까기 달인",date:"2020-11-23 11:11:53",body:`<생활의 달인 773회 방송 정보>

* 달인 프로필 *

 

1. 나폴리 화덕 피자 달인

현승원 ( 男 / 34세 / 경력 10년 )

 

 

2. 생존 달인

강은미 ( 女 / 32세 )

 

 

3. 은둔식달-남양주 국물 떡볶이 달인

이경자 ( 女 / 61세 / 경력 23년 )

 

 

4. 알까기 달인

이대현 ( 男 / 26세 )

 

 

* 방송협조 *

 

1. 나폴리 화덕 피자 달인

<로쏘1924>

서울 마포구 홍익로 29 1층

☎ 02-336-1924

     

 

2. 생존 달인

*장소협조

<태안둘레길캠핑장>

충청남도 태안군 이원면 내리 503

☎ 010-9703-1711

 

 

3. 은둔식달-남양주 국물 떡볶이 달인

<새암분식>

경기 남양주시 진건읍 사릉로402번길 5

☎ 031-574-5227

 

 

4. 알까기 달인

*장소협조

<종로기원>

서울시 종로구 수표로88 라성빌딩 3층

☎ 02-2266-0360

<한성기원>

서울 중구 세종대로18길 32 삼원빌딩

☎ 02-753-9129

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 홍익로 29 1층",lat:"37.5546382127856",lng:"126.921787422622"},{address:"충청남도 태안군 이원면 내리 503",lat:"36.9319955987042",lng:"126.293749897582"},{address:"경기 남양주시 진건읍 사릉로402번길 5",lat:"37.6566450415276",lng:"127.17972827169"},{address:"서울시 종로구 수표로88 라성빌딩 3층",lat:"37.5689213110078",lng:"126.989718272815"},{address:"서울 중구 세종대로18길 32 삼원빌딩",lat:"37.5637251873989",lng:"126.978936221032"}]},5433:{title:"[774회] 김치 달인, 생존 달인, 은둔식달-초밥 달인, 원단 샘플 달인 ",date:"2020-12-01 10:54:27",body:`<생활의 달인 774회 방송정보>

 

* 달인 프로필 *

 

1. 김치 달인

유정희 ( 여 / 79세 / 경력 26년 )

 

2. 생존 달인

강은미 ( 여 / 32세 )

 

3. 은둔식달-초밥 달인

이만 ( 남/ 47세 / 경력 25년 )

 

4. 원단 샘플 달인

조명숙 ( 여 / 52세 / 경력 15년 )

 

* 방송 협조 *

 

1. 김치 달인

<다람>

서울 강동구 양재대로85길 29

☎02-475-6047

 

2. 생존 달인

<태안둘레길캠핑장>

충청남도 태안군 이원면 내리 503

☎010-9703-1711

 

3. 은둔식달-초밥 달인

<스시미치루>

서울 종로구 종로1길 42

☎02-761-4090

 

4. 원단 샘플 달인

<대성ENG>

경기도 양주시 백석읍 홍죽리 261번지

☎010-7103-6663

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 강동구 양재대로85길 29",lat:"37.5245591927157",lng:"127.132979026886"},{address:"충청남도 태안군 이원면 내리 503",lat:"36.9319955987042",lng:"126.293749897582"},{address:"서울 종로구 종로1길 42",lat:"37.5739029320481",lng:"126.978983502911"},{address:"경기도 양주시 백석읍 홍죽리 261번지",lat:"37.7897511789508",lng:"126.955795598605"}]},5438:{title:"[775회] 라면 달인, 직장인 당구 달인, 은둔식달-초밥 달인 2편, 연탄 감별 달인",date:"2020-12-07 12:55:55",body:`<생활의 달인 775회 방송 정보>

 

  

* 달인 프로필 * 

 

1. 라면 달인

이강표 ( 男 / 50세 / 경력 16년 )

     

2. 직장인 당구 달인

이상욱 ( 男 / 48세 / 경력 30년 )

      

3. 은둔식달-초밥 달인

이만 ( 男 / 47세 / 경력 25년 )

      

4. 연탄 감별 달인

<제작> 백양기 ( 男 / 73세 / 경력 47년 )

<상차> 김동일 ( 男 / 63세 / 경력 30년 )

    

 

 

 

* 방송협조 *

     

1. 라면 달인

<레알라면>

서울 동대문구 회기로25길 23-5

☎ 02-960-4208 

 

2. 직장인 당구 달인

*장소협조

<빌리어드 라운지 당구장>

서울 강남구 강남대로 156길 46 4층

<명문당구클럽>

역삼동 테헤란로 25길 40

<조창섭당구클럽>

서울 금천구 벚꽃로38길 15

      

3. 은둔식달-초밥 달인

<스시미치루>

서울 종로구 종로1길 42

☎ 02-761-4090

     

4. 연탄 감별 달인

<강원연탄>

경북 영주시 구성로88번길 58-23 강원연탄

☎ 054-631-2103

 

 

 

 

   

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 동대문구 회기로25길 23-5",lat:"37.5911207901172",lng:"127.05537757246"},{address:"서울 강남구 강남대로 156길 46 4층",lat:"37.5190030559475",lng:"127.022612686215"},{address:"서울 금천구 벚꽃로38길 15",lat:"37.4821528072024",lng:"126.883994620232"},{address:"서울 종로구 종로1길 42",lat:"37.5739029320481",lng:"126.978983502911"},{address:"경북 영주시 구성로88번길 58-23 강원연탄",lat:"36.8027824009953",lng:"128.634468223827"}]},5444:{title:"[776회] 은둔식달-통김밥 달인, 끝말잇기 달인, 표고버섯 만두 달인, 막걸리 검수 달인",date:"2020-12-14 16:22:44",body:`<생활의 달인 776회 방송 정보>

 

 

* 달인 프로필 *

 

 

1.은둔식달

-통김밥 달인

김순선 (여 / 60세 / 경력 12년)

 

 

2.끝말잇기 달인

손명진 (남 / 18세 )

 

 

3.표고버섯 만두 달인

어머니 박금자 (여 / 70세 / 경력 45년)

아들 염광승 (남 / 44세 / 경력 18년)

 

 

4. 막걸리 검수 달인

검수달인 이미나 (여/ 47세 / 경력 10년)

 

 

 

 

 

* 방송협조 *

 

 

1.은둔식달

-통김밥 달인

<뚱채김밥>

대구광역시 달서구 당산로 178

☎053-586-8688

 

 

 

2.끝말잇기 달인

<공간로데오>

서울 강남구 압구정로46길 27 4층

☎010-7479-8837

 

3.표고버섯 만두 달인

<건강한찐빵>

서울 마포구 굴레방로9길 11

☎02-313-8779

 

 

4.막걸리 검수 달인

<국순당>

강원 횡성군 둔내면 강변로 975

☎080-0035-100

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"대구광역시 달서구 당산로 178",lat:"35.8525107515412",lng:"128.549034586835"},{address:"서울 강남구 압구정로46길 27 4층",lat:"37.5268327430988",lng:"127.036415339244"},{address:"서울 마포구 굴레방로9길 11",lat:"37.5567770566553",lng:"126.955068247583"},{address:"강원 횡성군 둔내면 강변로 975",lat:"37.4882859409267",lng:"128.197346596088"}]},5445:{title:"[777회] 2020 10대 맛의 달인",date:"2020-12-21 21:59:56",body:`<생활의 달인 777회 방송 정보>

 

 

* 달인 프로필 *

 

<연말 특집 2020 10대 맛의 달인>

 

1. 찐빵·만두 달인

백수민 ( 女 / 61세 / 경력 10년 )

 

2. 김치 달인

유정희 ( 女 / 79세 / 경력 26년 )

 

3. 평안도식 평양냉면 달인

 

4. 옥천 짬뽕·볶음밥 달인

김인수 ( 男 / 85세 / 경력 69년 )

 

5. 스페인 요리-파에야·감바스 달인

조종범 ( 男 / 46세 / 경력 20년 )

 

6. 연탄 불고기 달인

김병연 ( 男 / 75세 / 경력 47년 )

정지윤 ( 女 / 62세 / 경력 47년 )

 

7. 초밥 달인

이만 ( 男 / 47세 / 경력 25년 )

 

8. 함경도식 만두 달인

김명희 ( 女 / 67세 / 경력 23년 )

 

9. 프랑스 가정식-코코뱅·블랑케트

조민영 ( 女 / 55세 )

 

10. 서울 2대 떡볶이 달인

신영숙 ( 女 / 67세 / 경력 45년 )

 

   

* 방송협조 *

   

1. 찐빵·만두 달인

<홍천쌀찐빵>

경기 용인시 수지구 성복2로 17

☎ 031-276-8101

 

2. 김치 달인

<다람>

서울 강동구 양재대로85길 29

☎ 02-475-6047

 

3. 평안도식 평양냉면 달인

<평안도상원냉면>

서울 마포구 양화로 156

☎ 02-332-8935

 

4. 옥천 짬뽕·볶음밥 달인

<문정식당>

충북 옥천군 옥천읍 향수3길 20-2

☎ 043-731-4407

 

5. 스페인 요리-파에야·감바스 달인

<엘비스텍>

서울 마포구 연남로1길 26

☎ 02-338-1713

 

6. 연탄 불고기 달인

<한성불고기>

대구 중구 북성로 104-10

☎ 053-252-6984

 

7. 초밥 달인

<스시미치루>

서울 종로구 종로1길 42

☎ 02-761-4090

 

8. 함경도식 만두 달인

<만두향>

서울 강북구 한천로123길 61

☎ 02-992-5280

 

9. 프랑스 가정식-코코뱅·블랑케트

<프랑스백반>

서울 마포구 성미산로 11

☎ 010-8846-6604

 

10. 서울 2대 떡볶이 달인

<신세계떡볶이>

서울 중구 명동9길 8-1

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 용인시 수지구 성복2로 17",lat:"37.3107115964055",lng:"127.081023433323"},{address:"서울 강동구 양재대로85길 29",lat:"37.5245591927157",lng:"127.132979026886"},{address:"서울 마포구 양화로 156",lat:"37.5561130617043",lng:"126.923446601456"},{address:"서울 마포구 연남로1길 26",lat:"37.5604154665489",lng:"126.921606632744"},{address:"대구 중구 북성로 104-10",lat:"35.8739272789082",lng:"128.593688528196"},{address:"서울 종로구 종로1길 42",lat:"37.5739029320481",lng:"126.978983502911"},{address:"서울 강북구 한천로123길 61",lat:"37.6358132437956",lng:"127.02854493641"},{address:"서울 마포구 성미산로 11",lat:"37.5584232932777",lng:"126.909421957762"},{address:"서울 중구 명동9길 8-1",lat:"37.5642908599512",lng:"126.985015208082"}]},5446:{title:"[778회] 2020 연말 특집 올해의 달인",date:"2020-12-28 18:28:26",body:`<생활의 달인 778회 방송 정보>

 

  

* 달인 프로필 *

 

1. 제주도 부시리 낚시 달인

정현섭 (男 / 54세 / 경력 20년)

 

2. 해남 해풍 쑥떡 달인

조귀남 (女 / 63세 / 경력 30년)

유승욱 (男 /67세 / 경력 30년)

 

3. 쿠킹포일 포장 달인

팟차라까왕 (女 / 29세)

 

4. 돈의 달인

한창주 (男 / 69세 / 경력 41년)

 

5. 펜돌리기 달인

전대현 (男 / 20세/ 경력 9년)

 

6. 당구 달인

이상욱 (男 / 48세 / 경력 30년)

 

7. 새총 달인

김문재 (男 / 45세)

 

8. 팔씨름 달인

이태경 (男 / 28세 / 경력 10년)

 

9. 왼손팔씨름 달인

심승호 (男 / 33세)

 

10. 생존 달인

이종선 (男 / 35세)

 

11. 생존 달인

김준 (男 / 49세)

 

12. 생존 달인

강은미 (女 / 32세)

 

13. 집게차 달인

정종덕 (男 / 41세 / 경력 18년)

 

14. 주름포장 달인

오현정 (女 / 27세 / 경력 16년)

오양수 (男 / 60세 / 경력 24년)

한은실 (女 / 60세 / 경력 24년)

 

 

 

 

 

* 방송협조 *

1. 은둔식달-해남 해풍 쑥떡 달인

<삼산떡방앗간>

전남 해남군 해남읍 홍교로 107

☎010-5370-5266

 

2. 쿠킹 포일 포장 달인

<신광은박>

경북 경주시 서면 사랏골길 18-3

☎054-751-9963

 

3. 돈의 달인

<코르카>

서울 중구 명동2가 105 중정도서관빌딩 307호

☎02-981-8181

 

4. 펜돌리기 달인

*자료제공

<한국파이트롯>
서울시 종로구 돈화문로 98 고함빌딩 4층

☎02-735-7521

 

5. 당구 달인

<농협 하나로유통>

경기도 화성시 동탄순환대로 27길

☎031-5188-8240

 

6. 팔씨름 도전자vs도전자

*장소협조

<팔씨름 팀 다이너마이트>

서울 강서구 방화대로7다길 31 지하 1층 팔씨름 체육관

김도훈 관장

☎010-7376-6884

 

7. 생존 달인 - 이종선

<스톤 퍼스널트레이닝 스튜디오>

경기 오산시 오산로160번길 11 원동프라자 702호

☎070-7779-3179

8. 생존 달인 - 김준

<와일드셰프익스프레스>

경기 용인시 기흥구 신고매로 59 리빙파워센터 3층 와일드셰프

☎010-4751-3424

 

9. 생존 달인 - 강은미

*장소협조

<스카이어드벤처>

충북 충주시 앙성면 단암길 19-1

☎1588-8715

 

10. 집게차 달인

<태경자원>

경기 화성시 남양읍 주석로280번길 7-1

☎031-356-8621

 

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"전남 해남군 해남읍 홍교로 107",lat:"34.5667681931305",lng:"126.601736853576"},{address:"경북 경주시 서면 사랏골길 18-3",lat:"35.888828365017",lng:"129.041850441324"},{address:"서울 중구 명동2가 105 중정도서관빌딩 307호",lat:"37.5622227210993",lng:"126.98245959694"},{address:"서울시 종로구 돈화문로 98 고함빌딩 4층",lat:"37.577084653565",lng:"126.99040680202"},{address:"경기도 화성시 동탄순환대로 27길",lat:"37.2075648784376",lng:"127.1066635223"},{address:"서울 강서구 방화대로7다길 31 지하 1층 팔씨름 체육관",lat:"37.5575150143457",lng:"126.81397777992"},{address:"경기 오산시 오산로160번길 11 원동프라자 702호",lat:"37.1414406396206",lng:"127.069911338264"},{address:"경기 용인시 기흥구 신고매로 59 리빙파워센터 3층 와일드셰프",lat:"37.2234151888838",lng:"127.114248153439"},{address:"충북 충주시 앙성면 단암길 19-1",lat:"37.1937521631167",lng:"127.743557081047"},{address:"경기 화성시 남양읍 주석로280번길 7-1",lat:"37.208033079814",lng:"126.858586610989"}]},5447:{title:"[779회] 역발상 골프 레슨 달인, 식빵 달인, 지리산 알까기 달인",date:"2021-01-04 11:33:19",body:`<생활의 달인 779회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 역발상 골프 레슨 달인

문정욱 ( 男 / 57세 / 경력 25년 )

 

 

2. 식빵 달인

김효진 ( 女 / 50세 / 경력 20년 )

 

 

3. 지리산 알까기 달인

이창호 ( 男 / 63세 / 경력 56년 )

 

 

* 방송협조 *

 

 

1. 역발상 골프 레슨 달인

☎ 010-6576-1810

*장소협조*

<제이원골프연습장>

경기 광주시 이배재로 458-43

☎ 031-769-0079

<다옴골프피팅>

경기 하남시 위례대로 190 위례 효성해링턴 타워

☎ 02-409-2220

 

 

2. 식빵 달인

<르뺑블랑>

서울 강서구 강서로47가길 33

☎ 02-6439-0155

 

 

3. 지리산 알까기 달인

 

 

   

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 광주시 이배재로 458-43",lat:"37.4332279255662",lng:"127.208145774985"},{address:"경기 하남시 위례대로 190 위례 효성해링턴 타워",lat:"37.478591797155",lng:"127.148271168865"},{address:"서울 강서구 강서로47가길 33",lat:"37.5511102446913",lng:"126.835762212279"}]},5453:{title:" [780회] 방학 특집 대한민국 큐브 달인 최강전, 인도 카레 달인, 네온사인 달인",date:"2021-01-11 14:56:00",body:`<생활의 달인 780회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 방학 특집 대한민국 큐브 달인 최강전

박동수 (男 / 19세 / 경력 5년)

 

 

2. 인도 카레 달인

김덕훈 (男 / 39세)

 

 

3. 네온사인 달인

오병철 (男 / 53세 / 경력 30년)

 

 

 

 

 

* 방송협조 *

 

 

1. 방학 특집 대한민국 큐브 달인 최강전

 

*장비협조

<(사)한국큐브협회 >

서울시 동대문구 외대역동로87

☎02-2231-8286

 

*장소협조

<카페24창업센터 구리역점>

경기 구리시 건원대로 83 현산빌딩 5층 카페24창업센터 구리역점

☎1599-3296

 

 

2. 인도 카레 달인

<스파이스 랩>

서울 송파구 가락로 148

 

 

 

3. 네온사인 달인

<오병철네온제작실>

을지로 5가 273-10번 302호

☎02-2268-5797

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울시 동대문구 외대역동로87",lat:"37.596050752761",lng:"127.065239674682"},{address:"경기 구리시 건원대로 83 현산빌딩 5층 카페24창업센터 구리역점",lat:"37.608280469451",lng:"127.138480967822"},{address:"서울 송파구 가락로 148",lat:"37.5026284113167",lng:"127.112323625733"}]},5455:{title:"[781회] 혹한기 생존 달인, 소총•기관총 검사 달인",date:"2021-01-18 11:04:52",body:`<생활의 달인 781회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 혹한기 생존 달인

최태건 ( 男 / 41세 / 1공수특전여단 )

 

 

2. 소총•기관총 검사 달인

이진규 ( 男 / 51세 / 경력 20년 )

 

* 방송협조 *

 

 

1. 혹한기 생존 달인

*장소협조*

<달인캠핑장>

경기 포천시 소흘읍 죽엽산로 610-26

☎ 070-8800-5791

대표 한호준

☎ 010-3516-5791

 

 

2. 소총•기관총 검사 달인

<S&T모티브>

부산 기장군 철마면 송정리455번지

 

 

 

 

 

  

    

   

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"경기 포천시 소흘읍 죽엽산로 610-26",lat:"37.7806700591293",lng:"127.16255966825"},{address:"부산 기장군 철마면 송정리455번지",lat:"35.3050141458741",lng:"129.116513228385"}]},5459:{title:"[782회] 사천식 탕수육•짜장면 달인, 팔씨름 완결판 대한민국 왼팔 팔씨름 No.1, 순대 매니아들의 성지 은둔식달- 진주 순대 달인, 페인트칠 달인",date:"2021-01-26 10:37:56",body:`<생활의 달인 782회 방송 정보>

 

* 달인 프로필 *

 

 

1. 사천식 탕수육 · 짜장면 달인

왕동근 (男 / 53세 / 경력 25년)

 

 

2. 팔씨름 완결판

대한민국 왼팔 팔씨름 No.1

김도훈 (男 / 36세 / 왼팔 팔씨름 국내 통합 랭킹 1년)

 

 

3. 순대 매니아들의 성지

은둔식달-진주 순대 달인

이희연 (女 / 66세 / 경력 31년)

 

 

4. 페인트칠 달인

윤창로 (男 / 52세 / 경력 30년)

 

 

 

* 방송협조 *

 

1. 사천식 탕수육 · 짜장면 달인

<덕합반점>

경남 사천시 사천읍 읍내1길 81

☎055-852-2165

 

 

2. 팔씨름 완결판

대한민국 왼팔 팔씨름 No.1

<팔씨름팀 다이너마이트>

서울 강서구 방화대로7다길 31 지하 1층 팔씨름 체육관

김도훈 관장

☎010-7376-6884

*촬영협조

<Seoul City Crew>

서울 용산구 보광로 45 용호빌딩 302호

☎02-6081-0200 

*장소협조

<스카이어드벤처>

충북 충주시 앙성면 단암길 19-1

☎1588-8715

 

 

3. 순대 매니아들의 성지

은둔식달-진주 순대 달인

<해뜨는집>

경남 진주시 대신로291번길 6

☎055-752-9540

 

 

4. 페인트칠 달인

<SP&I 칠 꾸미기>

서울특별시 송파구 거여동 32-5번지 501호

☎010-6500-3623

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경남 사천시 사천읍 읍내1길 81",lat:"35.0835174033204",lng:"128.086621651441"},{address:"서울 강서구 방화대로7다길 31 지하 1층 팔씨름 체육관",lat:"37.5575150143457",lng:"126.81397777992"},{address:"서울 용산구 보광로 45 용호빌딩 302호",lat:"37.5281034491728",lng:"126.998938368984"},{address:"충북 충주시 앙성면 단암길 19-1",lat:"37.1937521631167",lng:"127.743557081047"},{address:"경남 진주시 대신로291번길 6",lat:"35.1865493378426",lng:"128.116517980414"},{address:"서울특별시 송파구 거여동 32-5번지 501호",lat:"37.4927002702357",lng:"127.148807341879"}]},5464:{title:"[783회] 은둔식달 - 당진 국 떡볶이, 페인트칠, 식혜 찹쌀 도넛, 만능 생활의 달인",date:"2021-02-01 14:22:55",body:`<생활의 달인 783회 방송 정보>

* 달인 프로필 *

 

1. 은둔식달 - 당진 국 떡볶이

천미화 (女 / 경력 30년)

 

2. 페인트칠 달인

윤창로 (男 / 53세 / 경력 30년)

    

3. 식혜 찹쌀 도넛 달인

김성연 (男 / 56세 / 경력 36년)

 

4. 만능 생활의 달인

이광식 (男 / 53세)

 

    

    

* 방송협조 *

 

1. 은둔식달 - 당진 국 떡볶이 달인

<사랑분식>

충남 당진시 합덕읍 운산리 267-30

☎041-362-7398

 

2. 페인트칠 달인 

서울특별시 송파구 거여동 32-5번지 501호

☎010-6500-3623

 

3. 식혜 찹쌀 도넛 달인

<화승꽈배기>

서울 도봉구 도봉로114길 22-5

 

4. 만능 생활의 달인

제주시 서귀포시 대정읍

 

*장소협조

<표선민박>

제주 서귀포시 일주동로 6285번길 13-10

    

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"충남 당진시 합덕읍 운산리 267-30",lat:"36.8084414474365",lng:"126.773162369663"},{address:"서울특별시 송파구 거여동 32-5번지 501호",lat:"37.4927002702357",lng:"127.148807341879"},{address:"서울 도봉구 도봉로114길 22-5",lat:"37.6472350656158",lng:"127.035673262712"},{address:"제주 서귀포시 일주동로 6285번길 13-10",lat:"33.3055753876978",lng:"126.80117462653"}]},5465:{title:"[784회] 스키야키 덮밥 달인, 휴대전화 문자 달인, 스페인 요리 - 파에야 달인, 배드민턴 수업 달인",date:"2021-02-08 15:08:35",body:`<생활의 달인 784회 방송 정보>

 

 

* 달인 프로필 *

 

 

스키야키 덮밥 달인

스즈키요헤이 (남 / 46세 / 경력 20년)

 

 

2. 휴대전화 문자 달인

김민경 (여 / 27세)

 

 

3. 스페인 요리

파에야달인

우미혜 (여/ 36세 / 경력 17년)

 

4. 배드민턴 수업 달인

이보람 (여 / 29세)

 

 

 

 

 

* 방송협조 *

 

 

스키야키 덮밥 달인

<마리모>

서울 광진구 면목로 22-1

☎02-462-4186

 

 

 

2. 휴대전화 문자 달인

*방송협조

<레논엔터테인먼트>

울산 남구 돋질로 306번길19 지하1층

☎010-4464-8836

2020외솔한글한마당/한글문자빨리보내기대회 기획

Instargram/lennon.ent

 

 

*촬영협조

<모모스터디카페>

울산 남구 돋질로302번길 37

☎010-2742-3467

 

3. 스페인 요리

파에야 달인

<부엔디아>

부산 부산진구 서전로46번길 64

☎010-5493-5766

 

 

4. 배드민턴 수업 달인

<아나조tv>

https://www.youtube.com/channel/UC3e3rYL1ln9DTebe0_a6F-w
[https://www.youtube.com/channel/UC3e3rYL1ln9DTebe0_a6F-w]

 

*촬영협조

<녹양배드민턴클럽>

경기 의정부시 체육로 90

 

 

 

 

 

촬영에 협조해주신 모든 분들께 진심으로 감사드립니다.`,locations:[{address:"서울 광진구 면목로 22-1",lat:"37.5561006207739",lng:"127.076006640673"},{address:"울산 남구 돋질로 306번길19 지하1층",lat:"35.5417818168234",lng:"129.338232250913"},{address:"울산 남구 돋질로302번길 37",lat:"35.5407877771875",lng:"129.337502564853"},{address:"부산 부산진구 서전로46번길 64",lat:"35.1548505287881",lng:"129.064529272773"},{address:"경기 의정부시 체육로 90",lat:"37.757934979405",lng:"127.031606761971"}]},5466:{title:"[785회] 은둔식달 - 비빔국수 달인, 히피펌 달인, 반찬가게 김치 달인, 대리운전 달인",date:"2021-02-15 11:08:33",body:`<생활의 달인 785회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달 - 광주 비빔국수 달인

길해용 (男 / 59세 /경력 30년)

 

2. 히피 파마 달인

김보라 (男 / 42세 / 경력 22년)

 

3. 반찬 김치 달인

장숙희 (女/ 57세 / 경력 20년)

 

4. 대리운전 달인

구부회 (男 / 52세 / 경력20년)

 

 

 

                                             

 

* 방송협조 *

 

1. 은둔식달 - 광주 비빔국수 달인

<잔칫집>

경기도 광주시 경안안길 58

☎031-761-9484

 

2. 히피 파마 달인

  

3. 반찬 김치 달인

<하남반찬>

광주 광역시 서구 양동 5-101 양동시장

☎010-5737-1351

☎062-361-4697

 

4. 대리운전 달인

 

*장소협조

인천시 남구 주안동 866-103

<정재자동차 공업사>

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기도 광주시 경안안길 58",lat:"37.4111610620401",lng:"127.255552411233"},{address:"광주 광역시 서구 양동 5-101 양동시장",lat:"35.1527820109024",lng:"126.904452875129"},{address:"인천시 남구 주안동 866-103",lat:"37.4440504351918",lng:"126.672254645845"}]},5467:{title:"[786회] 시오(소금) 라면 달인, 중고 가구 수거 달인, 은둔식달 - 부산 김치 국밥, 군만두 달인, 수출 중고 의류 분류 달인",date:"2021-02-22 14:22:49",body:`<생활의 달인 786회 방송 정보>

 

 

* 달인 프로필 *

 

1. 시오(소금) 라면 달인

김택현 (男 / 38세 / 경력 10년)

 

 

2. 중고 가구 수거 달인

김지훈 (男 / 43세 / 경력 13년)

 

 

3. 은둔식달 – 부산 김치 국밥, 군만두 달인

최옥선 (女 / 63세 / 경력 31년)

 

 

4. 수출 중고 의류 분류 달인

박명숙 (女 / 60세 / 경력 15년)

 

 

 

 

* 방송협조 *

 

1. 시오(소금) 라면 달인

<삼미당>

인천 부평구 부평문화로72번길 10-5

☎032-330-3331

 

 

2. 중고 가구 수거 달인

<좋은재활용>

서울특별시 관악구 은천로 40

 

 

3. 은둔식달 – 부산 김치 국밥, 군만두 달인

<옥순이손칼국수>

부산 부산진구 범일로125번길 22

☎051-644-8034

 

 

4. 수출 중고 의류 분류 달인

<기석무역>

경기도 고양시 일산동구 식사동 1141

☎031-967-4676

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"인천 부평구 부평문화로72번길 10-5",lat:"37.4936523535356",lng:"126.724075345921"},{address:"서울특별시 관악구 은천로 40",lat:"37.486029064962",lng:"126.939708681583"},{address:"부산 부산진구 범일로125번길 22",lat:"35.1419666013516",lng:"129.058350239745"}]},5468:{title:"[787회] 독일 빵 달인, 배추 도사 배추 달인, 은둔식달 - 속초 쌀국수 달인,  스카이차 달인",date:"2021-03-01 11:47:26",body:`<생활의 달인 787회 방송 정보>

 

 

* 달인 프로필 *

 

1. 독일 빵 달인

김형준 (男 / 42세 / 경력 12년) 

 

2. 배추 도사 배추 달인

박용 (男 / 52세 / 경력 15년)

 

3. 은둔식달 - 속초 쌀국수 달인

조복흥 (女 / 66세 /경력 10년)

 

4. 스카이차 달인

장진화 (男 / 43세 / 경력11년)

 

 

 

 

 

* 방송협조 *

 

1. 독일 빵 달인

<브로트아트>

서울특별시 영등포구 국제금융로7길 3

☎02-785-0466

 

2. 배추 도사 배추 달인

<팜한농>

경기 안성시 양성면 덕봉서원로 576-44

☎1644-0901

 

3. 은둔식달 - 속초 쌀국수 달인

<매자식당>

강원 속초시 번영로105번길 17

☎010-9193-0807

 

4. 스카이차 달인

<쎈녀석들>

경기도 김포시 운양로 56번길 57-18

☎010-3419-0404

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 영등포구 국제금융로7길 3",lat:"37.5225634268582",lng:"126.931203052964"},{address:"경기 안성시 양성면 덕봉서원로 576-44",lat:"37.0477015041779",lng:"127.200131218426"},{address:"강원 속초시 번영로105번길 17",lat:"38.2102229954099",lng:"128.586512253311"},{address:"경기도 김포시 운양로 56번길 57-18",lat:"37.6579722657824",lng:"126.673217987274"}]},5469:{title:"[788회] 은둔식달-풍기 찹쌀떡 달인, 동네 중고거래 달인, 수족관 달인, 스콘 달인 ",date:"2021-03-09 09:32:29",body:`<생활의 달인 788회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달-풍기 찹쌀떡 달인

윤석현 (男 / 60세 / 경력 21년)

 

 

2. 동네 중고거래 달인

김건우 (男 / 32세)

 

 

3. 수족관 달인

권유성 (男 / 50세 / 경력 15년)

 

 

4. 스콘 달인

김세정 (女 / 34세 / 경력 10년)

 

 

 

* 방송협조 *

 

1. 은둔식달-풍기 찹쌀떡 달인

<민속떡집>

경북 영주시 풍기읍 기주로76번길 11

☎ 054-636-9055

 

 

2. 동네 중고거래 달인

 

 

3. 수족관 달인

<트라이톤플랜트갤러리>

대구 달성군 다사읍 서재본길 15

☎010-8576-4482

 

 

4. 스콘 달인

<스프레드>

서울 성북구 성북로6가길 1 1층

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경북 영주시 풍기읍 기주로76번길 11",lat:"36.870103877761",lng:"128.527421312602"},{address:"대구 달성군 다사읍 서재본길 15",lat:"35.8716575608744",lng:"128.495056401943"},{address:"서울 성북구 성북로6가길 1 1층",lat:"37.590328742022",lng:"127.004667068904"}]},5470:{title:"[789회] 이발 달인, 만두 달인, 명품 가방 감별 달인",date:"2021-03-15 16:55:14",body:`<생활의 달인 789회 방송 정보>

 

 

* 달인 프로필 *

 

1. 이발 달인

강선욱 (男 / 53세 / 경력 36년)

 

2. 만두 달인

박상석 (男 / 64세 / 경력 35년) 

 

3. 명품 가방 감별 달인

이경한 (男 / 53세 / 경력 33년)

 

 

 

* 방송협조 *

 

1. 이발 달인

<바버케이>

서울 종로구 사직로8길 20 경희궁 파크팰리스102 117호

☎02-722-2823

 

2. 만두 달인

<미도방만두>

인천 서구 서곶로 355

☎032-563-3033

 

3. 명품 가방 감별 달인

<강남사>

서울 강남구 압구정로 146

☎0507-1403-2997

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 종로구 사직로8길 20 경희궁 파크팰리스102 117호",lat:"37.5739303322063",lng:"126.970592334119"},{address:"인천 서구 서곶로 355",lat:"37.5492924268407",lng:"126.676732958353"},{address:"서울 강남구 압구정로 146",lat:"37.5250720249382",lng:"127.024879442668"}]},5471:{title:"[790회] 은둔식달-청주 평양냉면 달인, 물구나무서기 달인, 원룸 전문 공인중개사 달인, 눈 오래 뜨기 달인, 쑥떡 달인, 미더덕 까기 달인",date:"2021-03-22 13:38:42",body:`<생활의 달인 790회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달-청주 평양냉면 달인

승우필 (男 / 67세 / 경력 30년)

2. ① 물구나무서기 달인

김헌경 (男 / 29세)

② 원룸 전문 공인중개사 달인

류지훈 (男 / 30세 / 경력 5년)

③ 눈 오래 뜨기 달인

윤도담 (女 / 26세)

 

 

3. 쑥떡 달인

이춘희 (女 / 55세 / 경력 20년)

김용수 (男 / 58세 / 경력 20년)

 

 

4. 미더덕 까기 달인

최인국 (男 / 46세 / 경력 20년)

  

 

* 방송협조 *

 

1. 은둔식달-청주 평양냉면 달인

<평양면옥>

충청북도 청주시 상당구 중앙로 51전

☎ 043-252-0781

 

2. ① 물구나무서기 달인 

<크로스핏킹콩 부천역점>

경기 부천시부천로 32 지하1층

☎ 010-4798-0275 

   

② 원룸 전문 공인중개사 달인

<드림공인중개사사무소>

서울 노원구 석계로18길 8

☎ 02-943-8953

☎ 010-9587-8239

 

③ 눈 오래 뜨기 달인

 

 

3. 쑥떡 달인

<춘희네쑥개떡>

광주광역시 광산구 월계로 170 첨단1차 부영아파트상가 1동 101호

 

  

4. 미더덕 까기 달인

<동남수산>

창원 마산합포구 진동면 미더덕로 307-1번지

☎010-7569-3412

 

촬영 협조

<라이트방방>

경남 창원시 마산합포구 교방시장2길 21 교방주공시장

☎ 055-247-3896

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"충청북도 청주시 상당구 중앙로 51전",lat:"36.6417808333891",lng:"127.488228470151"},{address:"경기 부천시부천로 32 지하1층",lat:"37.4870261271541",lng:"126.783693036901"},{address:"서울 노원구 석계로18길 8",lat:"37.6234386076093",lng:"127.060610210157"},{address:"광주광역시 광산구 월계로 170 첨단1차 부영아파트상가 1동 101호",lat:"35.2130037147029",lng:"126.845565583524"},{address:"경남 창원시 마산합포구 교방시장2길 21 교방주공시장",lat:"35.2167103257307",lng:"128.562357021628"}]},5472:{title:"[791회] 은둔식달- 인천 떡볶이 달인, 와일드 캠핑 달인, 군산 간짜장·볶음짬뽕 달인",date:"2021-03-29 15:03:06",body:`<생활의 달인 791회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달 - 인천 떡볶이 달인

이인호 (男 / 경력 17년)

박영숙 (女 / 경력 17년)

 

2. 와일드 캠핑 달인

김경국 (男 / 42세 / 와일드 캠핑 최강자)

 

3. 군산 간짜장·볶음짬뽕 달인

진영호 (男 / 70세 / 경력 50년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 은둔식달 - 인천 떡볶이 달인

<과일떡볶이>

인천 부평구 육동로 34-1

☎032-526-0808

 

2. 와일드 캠핑 달인

 

*장소협조*

<코오롱스포츠캠핑파크>

충청북도 괴산군 청천면 관평리 산7-10

 

3. 군산 간짜장·볶음짬뽕 달인

<진성원>

전북 군산시 구암3.1로 70-1

☎063-443-5220

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"인천 부평구 육동로 34-1",lat:"37.4882466184889",lng:"126.725400189071"},{address:"충청북도 괴산군 청천면 관평리 산7-10",lat:"36.6961020350145",lng:"127.88807581878"},{address:"전북 군산시 구암3",lat:"36.0072994479087",lng:"126.76816854781"}]},5473:{title:"[792회] 찐빵만 30년 찐빵 달인, 와일드캠핑 달인, 은둔식달-광둥식 탕수육ㆍ자장면 달인, 만두 빚기 달인",date:"2021-04-05 13:17:49",body:`<생활의 달인 792회 방송 정보>

 

 

* 달인 프로필 *

 

1. 찐빵만 30년 찐빵 달인

남옥선 (女 / 74세 / 경력 30년)

전진태 (男 / 48세 / 경력 15년)

 

 

2. 와일드캠핑 달인

안용국 (男 / 40세)

 

 

3. 은둔식달-광둥식 탕수육ㆍ자장면 달인

안상욱 (男 / 49세 / 경력 25년)

 

 

4. 만두 빚기 달인

이윤숙 (女 / 54세 / 경력 6년)

 

 

 

 

 

* 방송협조 *

 

1. 찐빵만 30년 찐빵 달인

<원조안흥찐빵>

서울 동작구 성대로5길 28

☎ 02-817-1830

 

 

2. 와일드캠핑 달인

<퀸즈유정란>

경북 영주시 안정면 용주로 1371번길 34

☎ 010-5515-7535

 

*장소협조

<태안둘레길캠핑장>

충청남도 태안군 이원면 내리 503

☎ 010-9703-1711

 

 

3. 은둔식달-광둥식 탕수육ㆍ자장면 달인

<황하>

서울 동대문구 경희대로4길 79

☎ 02-959-8585

 

 

4. 만두 빚기 달인

<취영루>

경기도 파주시 상골길 80

☎ 031-943-1945

 

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 동작구 성대로5길 28",lat:"37.5002181595813",lng:"126.93404243894"},{address:"경북 영주시 안정면 용주로 1371번길 34",lat:"36.8464851145987",lng:"128.548177083702"},{address:"충청남도 태안군 이원면 내리 503",lat:"36.9319955987042",lng:"126.293749897582"},{address:"서울 동대문구 경희대로4길 79",lat:"37.5914303854363",lng:"127.05648788731"},{address:"경기도 파주시 상골길 80",lat:"37.7860334418077",lng:"126.725378942671"}]},5474:{title:"[793회] 돈가스 달인, 루어낚시 달인, 은둔식달 - 평양냉면 달인, 리코더 달인, 타래 케이크 달인",date:"2021-04-12 16:04:08",body:`<생활의 달인 793회 방송 정보>

 

 

* 달인 프로필 *

 

1. 돈가스 달인

하강웅 (男 / 38세 / 경력 10년)

하영경 (女 / 39세 / 경력 10년)

 

2. 루어낚시 달인

김영헌 (男 / 42세 / 경력 17년)

 

3. 은둔식달 - 평양냉면 달인

최희준 (男 / 51세 / 경력 25년)

 

4. 리코더 달인

남형주 (男 / 25세)

 

5. 타래 케이크 달인

신동민 (男 / 44세 / 경력 23년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 돈가스 달인

<카와카츠>

서울 마포구 동교로 126

☎070-8801-2053

 

2. 루어낚시 달인

*장소협조*

<월향낚시터>

경기도 안성시 고삼면 월향리 594-2번지

 

3. 은둔식달 - 평양냉면 달인

<대동관>

경기 고양시 일산동구 중앙로 1199

☎031-908-6660

 

4. 리코더 달인

 

5. 타래 케이크 달인

<당옥>

서울 강남구 강남대로162길 22

☎02-3443-1227

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 동교로 126",lat:"37.5547412384639",lng:"126.916201018938"},{address:"경기도 안성시 고삼면 월향리 594-2번지",lat:"37.0863528175327",lng:"127.272810663683"},{address:"경기 고양시 일산동구 중앙로 1199",lat:"37.653593121712",lng:"126.77631084165"},{address:"서울 강남구 강남대로162길 22",lat:"37.5201091623325",lng:"127.02044360538"}]},5478:{title:"[794회] 은둔식달-밀양 국수 달인, 먹 달인, 꽈배기 달인, 다트 달인, 미소(일본 된장) 버터 햄버거 달인",date:"2021-04-19 12:59:55",body:`<생활의 달인 794회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달-밀양 국수 달인

배진오 (男 / 63세 / 경력 40년)

 

 

2. 먹 달인

한상묵 (男 / 64세 / 경력 34년)

 

 

3. 꽈배기 달인

홍승권 (男 / 64세 / 경력 10년)

 

 

4. 다트 달인

이진욱 (男 / 40세 / 경력 12년)

 

 

5. 미소(일본 된장) 버터 햄버거 달인

이재영 (男 / 42세 / 경력 10년)

 

 

 

* 방송협조 *

 

1. 은둔식달-밀양 국수 달인

<소문난수산국수집>

경상남도 밀양시 하남읍 수산복개길28

☎ 055-391-2312

 

 

2. 먹 달인

<취묵향 공방>

충청북도 음성군 음성읍 초천로174번길 24-1

☎ 043-872-7223

 

촬영 협조

<미산서관>

청주시 흥덕구 흥덕로 127 미산서관

☎ 043-221-7050

 

 

3. 꽈배기 달인

<옛날 수제도너츠>

인천 계양구 병방시장로 62-1 109호

 

 

4. 다트 달인

<(주)피닉스다트>

서울 구로구 디지털로 26길 111

☎ 02-890-6767

 

촬영 협조

<스트라이크팡 강남점>

서울 서초구 강남대로65길 7 피렌체타워 지하 2층

 

장소 협조

<다트프린스>

서울 서초구 서초대로77길 37 ,5층

☎ 02-543-6501

 

<올짐스포츠클럽>

경기 광명시 장절로 29-1

☎ 02-3666-0306

 

소품 지원

<Go ART>

서울시 종로구 인사동7길 6 2층

 

 

5. 미소(일본 된장) 버터 햄버거 달인

<제이스 아메리칸.>

서울 송파구 올림픽로35가길 9 잠실푸르지오월드마크 상가 1층 138호

☎ 02-418-1123

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경상남도 밀양시 하남읍 수산복개길28",lat:"35.3753178495214",lng:"128.70748563375"},{address:"충청북도 음성군 음성읍 초천로174번길 24-1",lat:"36.9339412271328",lng:"127.639858049577"},{address:"인천 계양구 병방시장로 62-1 109호",lat:"37.5478530931947",lng:"126.7386854726"},{address:"서울 구로구 디지털로 26길 111",lat:"37.4825827883002",lng:"126.897045984079"},{address:"서울 서초구 강남대로65길 7 피렌체타워 지하 2층",lat:"37.5002593557814",lng:"127.025329335344"},{address:"서울 서초구 서초대로77길 37",lat:"37.5009946247186",lng:"127.025104306207"},{address:"경기 광명시 장절로 29-1",lat:"37.4267301100821",lng:"126.848503929167"},{address:"서울시 종로구 인사동7길 6 2층",lat:"37.5731706271439",lng:"126.985784209044"},{address:"서울 송파구 올림픽로35가길 9 잠실푸르지오월드마크 상가 1층 138호",lat:"37.5174846188512",lng:"127.103444795508"}]},5480:{title:"[795회] 은둔식달 - 묵은지말이 김밥 달인, 셀프 세차 달인, 황해도 냉면 달인, 골프 달인, 치킨카스 달인",date:"2021-04-26 14:40:13",body:`<생활의 달인 795회 방송 정보>

 

 

* 달인 프로필 *

 

   

1. 은둔식달 - 묵은지말이 김밥 달인

진민숙 (女 / 57세)

 

2. 셀프 세차 달인

최윤석 (男 / 45세 / 셀프 최강 디테일 세차)  

 

3. 황해도 냉면 달인

김종갑 (男 / 42세 / 경력 15년)

  

4. 골프 달인

진혜성 (男 / 64세 / 경력 40년)

 

5. 치킨카스 달인

최한빛 (男 / 40세 / 경력 20년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

         

 

1. 은둔식달 - 묵은지말이 김밥 달인

<난>

서울 마포구 토정로3길 22 지층

☎ 070-8881-5021

  

2. 셀프 세차 달인

 

     

3. 황해도 냉면 달인

<백령도 청풍면옥>

인천 남동구 석정로 585번지

☎032-426-8380

  

 

4. 골프 달인

 

*장소협조*

<쇼골프>

서울 강서구 하늘길 233

☎02-3665-7758

 

 

5. 치킨카스 달인

<카쿠시타>

서울 마포구 동교로38길 33-15

☎ 070-4187-8787

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 토정로3길 22 지층",lat:"37.5465050373668",lng:"126.914570667086"},{address:"인천 남동구 석정로 585번지",lat:"37.4679548099042",lng:"126.699567137697"},{address:"서울 강서구 하늘길 233",lat:"37.553505432825",lng:"126.813427440527"},{address:"서울 마포구 동교로38길 33-15",lat:"37.5618676427003",lng:"126.926140242586"}]},5481:{title:"[796회] 함양 찹쌀떡 달인, 발차기 달인, 은둔식달 - 떡볶이 달인, 야생 캠핑 1탄, 짬뽕‧탕수육 달인",date:"2021-05-03 12:59:12",body:`<생활의 달인 796회 방송 정보> 

 

 

* 달인 프로필 *

 

1. 함양 찹쌀떡 달인

한석규 (男 / 61세 / 경력 40년)

 

 

2. 발차기 달인

한주환 (男 / 30세 / 경력 26년)

 

 

3. 은둔식달-떡볶이 달인

유정희 (女 / 73세 / 경력 30년)

 

 

4. 야생 캠핑 달인

이백승협 (男 / 32세 / 경력 10년)

 

 

5. 짬뽕‧탕수육 달인

오대웅 (男 / 44세 / 경력 22년)

 

 

 

* 방송협조 *

 

1. 함양 찹쌀떡 달인

<함양 떡방앗간>

경상남도 함양군 용평5길 25-1

☎ 055-962-3062

 

 

2. 발차기 달인

<홍익체육관>

서울시 송파구 성내천로23길22 2층

☎ 02-449-1566

 

장소 협조

<놀자>

부천시 춘의동 72-8 티코스타워 2층

☎ 010-4479-9101

 

 

3. 은둔식달-떡볶이 달인

<이름 없는 떡볶이집>

서울 동대문구 망우로16길 20

☎ 010-4517-8473 

('서흥하이퍼마켓'은 떡볶이집과 관련 없는 곳입니다. 이곳에 문의하지 마세요.)

 

 

4. 야생 캠핑 달인

<코오롱스포츠캠핑파크>

충북 괴산군 청천면 관평리 산 7-10

☎ 043-834-1973

 

 

5. 짬뽕‧탕수육 달인

<신생반점>

전북 부안군 부안읍 낭주길 7

☎ 063-583-0198

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경상남도 함양군 용평5길 25-1",lat:"35.5178021893755",lng:"127.728741877601"},{address:"서울시 송파구 성내천로23길22 2층",lat:"37.5013698239783",lng:"127.14475788501"},{address:"서울 동대문구 망우로16길 20",lat:"37.5893695674034",lng:"127.060971952229"},{address:"충북 괴산군 청천면 관평리 산 7-10",lat:"36.6961020350145",lng:"127.88807581878"},{address:"전북 부안군 부안읍 낭주길 7",lat:"35.7289824475542",lng:"126.737842985251"}]},5482:{title:"[797회] 족구 달인, 하루에 5.5톤 벽돌 운반 달인, 동치미 국수. 비빔국수 달인, 야생 캠핑 2탄, 3일 숙성 팥빙수 달인 ",date:"2021-05-10 12:41:19",body:`<생활의 달인 797회 방송 정보>

 

 

* 달인 프로필 *

 

1. 족구 달인

박성호 (男 / 41세 / 경력 11년)

 

 

2. 하루에 5.5톤 벽돌 운반 달인

최동엽 (男 / 43세)

 

 

3. 동치미 국수. 비빔국수 달인

윤영수 (男 / 46세 / 경력 15년)

 

 

4. 야생 캠핑 달인

이백승협 (男 / 32세 / 경력 10년)

 

 

5. 3일 숙성 팥빙수 달인

김미애 (女 / 40세)

 

 

 

* 방송협조 *

 

1. 족구 달인

 

<방송협조>

 

- 덕소드림 족구단

 

- 하남시 족구 협회

 

<장소협조>

 

- 하남시 덕풍동 소재 족구장

경기 하남시 덕풍동 598-5

 

- 엠파이브풋살클럽

경기도 하남시 덕풍동271-3

 

 

2. 하루에 5.5톤 벽돌 운반 달인

 

 

3. 동치미 국수. 비빔국수 달인

<알천비빔국수>

경기 포천시 소흘읍 호국로 505

☎ 0507-1351-5388

 

 

4. 야생 캠핑 달인

<코오롱스포츠캠핑파크>

충북 괴산군 청천면 관평리 산 7-10

☎ 043-834-1973

 

 

5. 3일 숙성 팥빙수 달인

<카페 단>

경남 양산시 물금읍 동중4길 22 1층

☎0507-1318-7596

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기 하남시 덕풍동 598-5",lat:"37.5336582971785",lng:"127.19348281635"},{address:"경기 포천시 소흘읍 호국로 505",lat:"37.8178710704404",lng:"127.136091546938"},{address:"충북 괴산군 청천면 관평리 산 7-10",lat:"36.6961020350145",lng:"127.88807581878"},{address:"경남 양산시 물금읍 동중4길 22 1층",lat:"35.3307524027831",lng:"129.003804356391"}]},5484:{title:"[798회] 볼링 달인, 벼루 달인, 은둔식달-대구 족발 달인, 새총 쏘기 달인, 숙성 회‧초밥 달인",date:"2021-05-17 13:28:31",body:`<생활의 달인 798회 방송 정보>

 

 

* 달인 프로필 *

 

1. 볼링 달인

정승주 (男 / 39세 / 경력 22년)

 

 

2. 벼루 달인

유길훈 (男 / 73세 / 경력 54년)

 

 

3. 은둔식달-대구 족발 달인

김정덕 (男 / 49세 / 경력 8년)

 

 

4. 새총 쏘기 달인

동국남 (男 / 39세 / 새총 1타 2피 최강자)

 

 

5. 숙성 회‧초밥 달인

우길랑 (男 / 41세 / 경력 13년)

 

 

 

* 방송협조 *

 

1. 볼링 달인

볼링>

경기도 고양시 일산동구 마두동802번지 뉴삼창 마트 지하2층

☎ 1666-0913

 

촬영 협조

<(사)한국프로볼링협회>

경기도 수원시 팔달구 경수대로 420, 지하 1층 B003호

☎ 031-238-2086

 

 

2. 벼루 달인

<언양록석 벼루공방>

울산 울주군 언양읍 반구대 안길 299>

 

 

3. 은둔식달-대구 족발 달인

<대우족발>

대구 북구 중앙대로 509-1

☎ 053-354-1637

 

 

4. 새총 쏘기 달인

<창원 새총 동호회 (창새)>

☎ 010 7721 0413

 

 

5. 숙성 회‧초밥 달인

<나고미>

부산 동래구 안락로 13

☎ 051-711-2827

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기도 고양시 일산동구 마두동802번지 뉴삼창 마트 지하2층",lat:"37.6518752456273",lng:"126.778808452977"},{address:"경기도 수원시 팔달구 경수대로 420",lat:"37.2636407623437",lng:"127.025808477895"},{address:"울산 울주군 언양읍 반구대 안길 299",lat:"35.6095288710754",lng:"129.173755748159"},{address:"대구 북구 중앙대로 509-1",lat:"35.878550412259",lng:"128.59505261999"},{address:"부산 동래구 안락로 13",lat:"35.2009949719324",lng:"129.098694557482"}]},5485:{title:"[799회] 화진포 투망 달인, 못 박기 달인, 은둔식달 - 고성 막국수 달인, 탁구 달인, 부산 튀김 덮밥 달인",date:"2021-05-24 13:07:52",body:`<생활의 달인 799회 방송 정보>

 

 

* 달인 프로필 *

 

1. 화진포 투망 달인

최경철 (男 / 경력 40년)

 

2. 못 박기 달인

이준호 (男 / 42세 / 경력 10년)

 

3. 은둔식달 - 고성 막국수 달인

김황수 (男 / 60세 / 경력 40년)

 

4. 탁구 달인

안준호 (男 / 경력 26년)

 

5. 부산 튀김 덮밥 달인

황창호 (男 / 39세 / 경력 15년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 화진포 투망 달인

 

 

 

2. 못 박기 달인

 

 

 

3. 은둔식달 - 고성 막국수 달인

<교암막국수>

강원 고성군 토성면 교암리 56-1 교암막국수

☎0033-632-7100

 

 

 

4. 탁구 달인

*촬영협조*

<핑퐁타임 탁구클럽>

경기도 성남시 분당구 이매동 131-8

*도움주신 분*

임창국의 핑퐁타임

https://youtube.com/channel/UCp04K_e2Mj0g5S4mAB2CFuQ
[https://youtube.com/channel/UCp04K_e2Mj0g5S4mAB2CFuQ]

 

 

5. 부산 튀김 덮밥 달인

<텐동황군>

부산 부산진구 서전로37번길 20 1층 황군

☎0507-1415-6340

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"강원 고성군 토성면 교암리 56-1 교암막국수",lat:"38.2916269019792",lng:"128.544478824417"},{address:"경기도 성남시 분당구 이매동 131-8",lat:"37.4051083893348",lng:"127.123344822011"},{address:"부산 부산진구 서전로37번길 20 1층 황군",lat:"35.1587487392983",lng:"129.064002552455"}]},5487:{title:"[800회] 은둔식달-조치원 간짜장ㆍ탕수육 달인, 붓 달인, 양념치킨 달인, 대게 손질 달인",date:"2021-05-31 16:09:12",body:`<생활의 달인 800회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달-조치원 간짜장ㆍ탕수육 달인

김순길 (男 / 73세 / 경력 50년)

 

 

2. 붓 달인

소천 채태원 (男 / 80세 / 경력 55년)

 

 

3. 양념치킨 달인

정판례 (女 / 69세 / 경력 37년)

 

 

4. 대게 손질 달인

김혜선 (女 / 37세 / 경력 15년)

 

 

 

* 방송협조 *

 

1. 은둔식달-조치원 간짜장ㆍ 탕수육 달인

<번암반점>

세종특별자치 조치원읍 허만석로 13-5

☎ 044-867-6009

 

 

2. 붓 달인

<소천붓 연구소>

전남 담양군 창평면 양산길 74-22

☎ 062-432-7892

 

촬영 협조

<서울미용실>

전남 담양군 고서면 원등1길 5

☎ 061-382-0802

 

 

3. 양념치킨 달인

<가본통닭>

서울 동작구 노량진로26길 22

☎ 02-812-7908

 

 

4. 대게 손질 달인

<속초붉은대게수산>

강원도 속초시 중앙동 중앙시장로6길 14-1

☎ 033-633-6444

 

촬영 협조

<블루클럽>

강원 속초시 중앙로 142

☎ 033-633-1003

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"전남 담양군 창평면 양산길 74-22",lat:"35.2195273821912",lng:"127.008345553568"},{address:"전남 담양군 고서면 원등1길 5",lat:"35.2234560044731",lng:"126.974313072665"},{address:"서울 동작구 노량진로26길 22",lat:"37.5114408343851",lng:"126.954538387154"},{address:"강원도 속초시 중앙동 중앙시장로6길 14-1",lat:"38.2049629769215",lng:"128.589440111075"},{address:"강원 속초시 중앙로 142",lat:"38.2033823045873",lng:"128.591216063197"}]},5488:{title:"[801회] 은둔식달 부산 구름 류산슬‧차돌 짬뽕 달인, 디스코 팡팡 달인, 매운 떡볶이‧고추튀김 달인, 제주도 수박 썰기 달인",date:"2021-06-07 11:28:43",body:`<생활의 달인 801회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달 부산 구름 류산슬‧차돌 짬뽕 달인

양석정 (男 / 64세 / 경력 50년)

 

 

2. 디스코 팡팡 달인

양현서 (女 / 20세)

 

 

3. 매운 떡볶이‧고추튀김 달인

이지선 (女 / 44세 / 경력 24년)

 

 

4. 제주도 수박 썰기 달인

김경돈 (男 / 33세 / 수박썰기 신)

 

 

 

* 방송협조 *

 

1. 은둔식달 부산 구름 류산슬‧차돌 짬뽕 달인

<차이나반점>

부산 남구 용주로 33

☎ 051-625-8046

 

 

2. 디스코 팡팡 달인

 

촬영협조

<마이랜드>

인천 중구 월미로 252

☎ 032-765-2490

 

 

3. 매운 떡볶이 ‧고추튀김 달인

<신매콤터>

서울 강북구 오패산로 412

☎ 02-993-9086

 

 

4. 제주도 수박 썰기 달인

<볕이드는곳 벧디>

제주 제주시 은수길 65

☎ 064-746-1541

 

 

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"부산 남구 용주로 33",lat:"35.1131904714541",lng:"129.112858208081"},{address:"인천 중구 월미로 252",lat:"37.4738347235345",lng:"126.598370745514"},{address:"서울 강북구 오패산로 412",lat:"37.637473494815",lng:"127.026592999758"},{address:"제주 제주시 은수길 65",lat:"33.4716110212798",lng:"126.487741772457"}]},5490:{title:"[802회] 은둔식달-강릉 평양냉면 달인, 주름치마 달인, 연탄 돼지갈비 달인, 과일 선별 달인",date:"2021-06-14 14:04:14",body:`<생활의 달인 802회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달-강릉 평양냉면 달인

이석우 (男 / 60세 / 경력 30년)

 

 

2. 주름치마 달인

박정열 (男 / 56세 / 경력 22년)

 

 

3. 연탄 돼지갈비 달인

김영희 (女 / 66세 / 경력 43년)

한종균 (男 / 68세 / 경력 43년)

 

 

4. 과일 선별 달인

김리나 (女 / 42세 / 경력 10년)

 

 

 

* 방송협조 *

 

1. 은둔식달-강릉 평양냉면 달인

<뚱보냉면>

강원 강릉시 토성로 156-1

☎ 033-647-5525

 

 

2. 주름치마 달인

<한국주름>

서울특별시 동대문구 무학로33길 14

☎ 02-928-0927

 

 

3. 연탄 돼지갈비 달인

<운수좋은날불갈비>

대구 중구 태평로 172-7

☎ 053-424-7936

 

 

4. 과일 선별 달인

<이쁜물곰과일&후레쉬마켓>

경기 용인시 기흥구 서천동로43번길 5-21 1층

☎ 010-8445-2269

 

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"강원 강릉시 토성로 156-1",lat:"37.7554030854223",lng:"128.893729338537"},{address:"서울특별시 동대문구 무학로33길 14",lat:"37.5764303634096",lng:"127.029602116546"},{address:"대구 중구 태평로 172-7",lat:"35.8743127551537",lng:"128.596581291427"},{address:"경기 용인시 기흥구 서천동로43번길 5-21 1층",lat:"37.2365957340125",lng:"127.076922976525"}]},5491:{title:"[803회] 은둔식달 - 불백 김밥. 고사리 김밥 달인, &lt;특집&gt; - 생존 최강 달인, 속초 막국수 달인, 고층 아파트 도색 달인",date:"2021-06-21 13:36:13",body:`<생활의 달인 803회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달 - 불백 김밥. 고사리 김밥 달인

서분금 (女 / 80세 / 경력 40년)

배석민 (男 / 50세)

2. <특집> - 생존 최강 달인

강은미 (女 / 33세 / 특전사 )

김경국 (男 / 42세 / 와일드 캠핑 최강자)

이백승협 (男 / 32세 / 경력 10년)

 

 

3. 속초 막국수 달인

윤호석 (男 / 61세)

 

 

4. 고층 아파트 도색 달인

심성복 (男 / 67세 / 경력 40년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 은둔식달 - 불백 김밥. 고사리 김밥 달인

<온유김밥>

경기 안양시 만안구 안양로 355

☎ 010-4595-5147

 

 

2. <특집> - 생존 최강 달인

 

*장소협조*

<태안둘레길캠핑장>

충남 태안군 이원면 꾸지나무길 37-76

☎ 010-9703-1711

 

<해송펜션>

충청남도 태안군 이원면 꾸지나무길 37-22 해송펜션

☎ 0507-1323-4064

 

 

3. 속초 막국수 달인

<솔밭가든막국수>

강원 속초시 부월1길 17

☎ 033-631-2918

 

 

4. 고층 아파트 도색 달인

*방송협조*

<올바른 컴퍼니>

부산광역시 중구 중앙대로 102 팬오션 7층

☎ 1833-2397 ☎ 010-8487-1111

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기 안양시 만안구 안양로 355",lat:"37.4029412897291",lng:"126.91760166916"},{address:"충남 태안군 이원면 꾸지나무길 37-76",lat:"36.9320314991577",lng:"126.294195842912"},{address:"충청남도 태안군 이원면 꾸지나무길 37-22 해송펜션",lat:"36.9322805265412",lng:"126.296347377069"},{address:"강원 속초시 부월1길 17",lat:"38.1893069175713",lng:"128.594299237043"},{address:"부산광역시 중구 중앙대로 102 팬오션 7층",lat:"35.1067181869781",lng:"129.036529466282"}]},5493:{title:"[804회] 은둔식달 - 중화 비빔밥 달인, 손가락 격파 달인, 전주 평양냉면 달인, 생존의 달인들",date:"2021-06-28 14:15:45",body:`<생활의 달인 804회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달 - 중화 비빔밥 달인

이석길 (男 / 55세 / 경력 21년)

 

 

2. 손가락 격파 달인

김장진 (男 / 28세 / 경력 12년)

 

 

3. 전주 평양냉면 달인

손인혁 (男 / 39세 / 경력 22년)

 

 

4. 생존의 달인들

강은미 (女 / 33세 / 특전사 )

김경국 (男 / 42세 / 와일드 캠핑 최강자)

이백승협 (男 / 32세 / 경력 10년)

 

 

 

* 방송협조 *

 

1. 은둔식달 - 중화 비빔밥 달인

<푸둥>

대구 북구 산격로6길 29-3

☎ 053-958-6633

 

 

2. 손가락 격파 달인

<죽순곤봉>

https://www.youtube.com/user/rlawkdwls123
[https://www.youtube.com/user/rlawkdwls123]

 

 

3. 전주 평양냉면 달인

<미르밀옥류관>

전북 전주시 완산구 마전들로 71

☎ 063-222-1656

 

 

4. 생존의 달인들

 

*장소협조*

<태안둘레길캠핑장>

충남 태안군 이원면 꾸지나무길 37-76

☎ 010-9703-1711

 

<해송펜션>

충청남도 태안군 이원면 꾸지나무길 37-22 해송펜션

☎ 0507-1323-4064

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"대구 북구 산격로6길 29-3",lat:"35.8928160015027",lng:"128.608442368575"},{address:"전북 전주시 완산구 마전들로 71",lat:"35.8212280913747",lng:"127.103300815481"},{address:"충남 태안군 이원면 꾸지나무길 37-76",lat:"36.9320314991577",lng:"126.294195842912"},{address:"충청남도 태안군 이원면 꾸지나무길 37-22 해송펜션",lat:"36.9322805265412",lng:"126.296347377069"}]},5494:{title:"[805회] 은둔식달 - 영천 만두ㆍ포항 반 줄 김밥, 생수 배달 달인, 고추장 물회 달인, 생존의 달인들",date:"2021-07-05 15:25:18",body:`<생활의 달인 805회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달 - 영천 만두ㆍ포항 반 줄 김밥

이향순 (女 / 65세)

 

 

2. 생수 배달 달인

박진수 (男 / 44세 / 경력 20년)

 

 

3. 고추장 물회 달인

정상학 (男 / 59세)

 

 

4. 생존의 달인들

강은미 (女 / 33세 / 특전사 )

김경국 (男 / 42세 / 와일드 캠핑 최강자)

이백승협 (男 / 32세 / 경력 10년)

 

 

 

* 방송협조 *

 

1. 은둔식달 - 영천 만두ㆍ포항 반 줄 김밥 달인

<유강엄마손김밥>

경상북도 포항시 북구 죽도시장길 20

☎ 010-3827-4296

 

 

2. 생수 배달 달인

<지운유통(박진수 달인)>

경기도 하남시 하남대로 887번길 25, 106동 204호(덕풍동, 하남한솔솔파크)

☎ 010-9279-9283 

*장소협조*

 

<성안상사>

경기도 하남시 광암동 105-1

☎ 010-6202-3388

 

<팀원짐 철산점>

경기 광명시 디지털로 17 3층

☎ 0507-1366-8296

 

 

3. 고추장 물회 달인

<미강횟집>

경북 포항시 북구 해안로 381

☎ 054-251-5100

 

 

4. 생존의 달인들

 

*장소협조*

 

<태안둘레길캠핑장>

충남 태안군 이원면 꾸지나무길 37-76

☎ 010-9703-1711

 

<해송펜션>

충청남도 태안군 이원면 꾸지나무길 37-22 해송펜션

☎ 0507-1323-4064

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경상북도 포항시 북구 죽도시장길 20",lat:"36.0349857502755",lng:"129.367522028078"},{address:"경기도 하남시 하남대로 887번길 25",lat:"37.5436303588339",lng:"127.200671203206"},{address:"경기도 하남시 광암동 105-1",lat:"37.5262909954808",lng:"127.175002920621"},{address:"경기 광명시 디지털로 17 3층",lat:"37.4740127796263",lng:"126.869364351226"},{address:"경북 포항시 북구 해안로 381",lat:"36.0688286369056",lng:"129.400145334683"},{address:"충남 태안군 이원면 꾸지나무길 37-76",lat:"36.9320314991577",lng:"126.294195842912"},{address:"충청남도 태안군 이원면 꾸지나무길 37-22 해송펜션",lat:"36.9322805265412",lng:"126.296347377069"}]},5497:{title:"[806회] 손가락 격파 달인 (Ⅱ), 삼척 비빔짬뽕 달인, 차박 달인, 경주 치킨 달인",date:"2021-07-12 12:24:22",body:`<생활의 달인 806회 방송 정보>

 

 

* 달인 프로필 *

 

1. 손가락 격파 달인(Ⅱ)

김장진 (男 / 28세 / 경력 12년)

 

 

2. 삼척 비빔짬뽕 달인

이화 (女 / 63세 / 경력 28년)

 

 

3. 차박 달인

성주하 (女 / 36세)

 

 

4. 경주 치킨 달인

심영희 (女 / 70세 / 경력 35년)

 

 

 

* 방송협조 *

 

1. 손가락 격파 달인(Ⅱ)

<죽순곤봉>

https://www.youtube.com/user/rlawkdwls123
[https://www.youtube.com/user/rlawkdwls123]

 

촬영협조

<우리튼튼 정형외과 신경외과>

경기도 양주시 옥정로200 CGV 5층

☎ 031-865-5775

 

<더 나눔 건강센터>

경기도 수원시 영통구 망포동 570-5 뉴LG프라자 506호

☎ 031-206-8273

 

<백성열 팔씨름>

경기도 수원시 영통구 태장로 81

영상 지원

<망나뇽>

https://www.youtube.com/channel/UCTv3T5gTpXNwSk9PEO0Zfsg
[https://www.youtube.com/channel/UCTv3T5gTpXNwSk9PEO0Zfsg]

 

 

2. 삼척 비빔짬뽕 달인

<이화루>

강원도 삼척시 근덕면 교가리 366

☎ 033-573-7749

 

 

3. 차박 달인

 

장소협조

<달인캠핑장>

경기 포천시 소흘읍 죽엽산로 610-26

☎ 070-8800-5791

대표 한호준

☎ 010-3516-5791

 

 

4. 경주 치킨 달인

<천북양념통닭>

경주시 원화로281번길 11

☎ 054-743-0692

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기도 양주시 옥정로200 CGV 5층",lat:"37.8194417620682",lng:"127.092140955451"},{address:"경기도 수원시 영통구 망포동 570-5 뉴LG프라자 506호",lat:"37.2373162437423",lng:"127.058232174797"},{address:"경기도 수원시 영통구 태장로 81",lat:"37.2397824033964",lng:"127.05484136067"},{address:"강원도 삼척시 근덕면 교가리 366",lat:"37.3797711830938",lng:"129.226831273262"},{address:"경기 포천시 소흘읍 죽엽산로 610-26",lat:"37.7806700591293",lng:"127.16255966825"}]},5499:{title:"[807회] 은둔식달 – 라볶이 달인, 차박 달인, 울산 냉우동 달인, 로열젤리 달인, 경주 치킨 달인",date:"2021-07-19 12:23:20",body:`<생활의 달인 807회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달 – 라볶이 달인

송명숙 (女 / 67세 / 경력 20년)

 

2. 차박 달인

최영은 (女 / 31세)

 

3. 울산 냉우동 달인

이경호 (男 / 34세)

 

4. 로열젤리 달인

이태연 (男 / 49세 / 경력 27년)

 

5. 경주 치킨 달인 II 

심영희 (女 / 70세 / 경력 35년)

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

 

* 방송협조 *

 

1. 은둔식달 – 라볶이 달인

<영스낵>

서울 노원구 한글비석로 245

☎02-931-2523

 

 

2. 차박 달인

*장소 협조*

<보리울 캠핌장>

강원도 홍천군 서면 모곡리 528

 

 

3. 울산 냉우동 달인

<정입면>

울산 남구 팔등로 131

☎0507-1304-9520

 

 

4. 로열젤리 달인

<한아름 꿀벌 농장>

경북 청송군 현서면 천천리 132

☎010-8889-8521

 

  

5. 경주 치킨 달인 II

<천북양념통닭>

경상북도 경주시 원화로281번길 11 성동공설시장 153호 154호 155호

☎054-743-0692

 

 

 

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 노원구 한글비석로 245",lat:"37.6492607976891",lng:"127.076361085876"},{address:"강원도 홍천군 서면 모곡리 528",lat:"37.7040568331883",lng:"127.60590961098"},{address:"울산 남구 팔등로 131",lat:"35.5474750282358",lng:"129.320499245265"},{address:"경북 청송군 현서면 천천리 132",lat:"36.2510949189429",lng:"128.913330063744"},{address:"경상북도 경주시 원화로281번길 11 성동공설시장 153호 154호 155호",lat:"35.8453940583343",lng:"129.216311960953"}]},5503:{title:"[808회] 양산 김치 보쌈 달인, 차박 달인, 춘천 팥빙수 달인, 차선 도색 달인",date:"2021-07-26 13:03:51",body:`<생활의 달인 808회 방송 정보>

 

 

* 달인 프로필 *

 

1. 양산 김치 보쌈 달인

황미숙 (女 / 59세 / 경력 30년)

 

 

2. 차박 달인

방선우 (男 / 38세 / 경력 10년)

 

 

3. 춘천 팥빙수 달인

심남섭 (男 / 54세)

 

 

4. 차선 도색 달인

임세혁 (男 / 53세)

 

 

 

* 방송협조 *

 

1. 양산 김치 보쌈 달인

<국밥과 보쌈>

경남 양산시 상북면 수서로 159-1

☎ 055-374-6903

 

 

2. 차박 달인

<방도날드>

https://www.youtube.com/channel/UCwEdJPEa-0mC3ygpBUEspBg
[https://www.youtube.com/channel/UCwEdJPEa-0mC3ygpBUEspBg]

 

장소협조

<달인캠핑장>

경기 포천시 소흘읍 죽엽산로 610-26

☎ 070-8800-5791

대표 한호준

☎ 010-3516-5791

 

 

3. 춘천 팥빙수 달인

<착한팥쥐네>

강원 춘천시 서부대성로 126

☎ 033-243-7766

 

 

4. 차선 도색 달인

 

장소협조

<가야대학교 김해캠퍼스>

경남 김해시 삼계로 208 가야대학교김해캠퍼스

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경남 양산시 상북면 수서로 159-1",lat:"35.4311531172581",lng:"129.051716807262"},{address:"경기 포천시 소흘읍 죽엽산로 610-26",lat:"37.7806700591293",lng:"127.16255966825"},{address:"강원 춘천시 서부대성로 126",lat:"37.8784288686422",lng:"127.73413755937"},{address:"경남 김해시 삼계로 208 가야대학교김해캠퍼스",lat:"35.2698162801243",lng:"128.872320984264"}]},5511:{title:"[809회] 은둔식달 – 김치 냉국수 달인, 차박 달인, 열쇠 달인, 양평 찹쌀떡 달인",date:"2021-08-16 11:14:50",body:`<생활의 달인 809회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달 - 김치 냉국수 달인

남경숙 (女 / 55세)

 

 

2. 차박 달인

이수빈 (男 / 33세)

김정옥 (女 / 33세)

 

 

3. 열쇠 달인

신승엽 (男 / 38세 / 경력 20년)

 

 

4. 양평 찹쌀떡 달인

장이수 (男 / 60세 / 경력 35년)

장원 (男 / 36세 / 경력 16년)

 

 

 

* 방송협조 *

 

1. 은둔식달 - 김치 냉국수 달인

<영종원조국수>

인천 중구 운중로48번길 9

☎ 0507-1340-3969

 

   

2. 차박 달인

<무카캠핑> 

https://www.youtube.com/c/%EB%AC%B4%EC%B9%B4%EC%BA%A0%ED%95%91/featured
[https://www.youtube.com/c/%EB%AC%B4%EC%B9%B4%EC%BA%A0%ED%95%91/featured]

<인스타그램>

https://www.instagram.com/camper.muka/ [https://www.instagram.com/camper.muka/]

3. 열쇠 달인

<키월드>

부산 수영구 남천1동 33-1

☎ 0507-1352-1389

 

촬영협조

신세계모터스

부산광역시 남구 동명로 12. 25호

☎ 051-622-0099

 

 

4. 양평 찹쌀떡 달인

<여의도떡방>

경기 양평군 양평읍 양근로 194-1

☎ 031-772-5859

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"인천 중구 운중로48번길 9",lat:"37.4924256726156",lng:"126.538790265486"},{address:"부산 수영구 남천1동 33-1",lat:"35.1501241271964",lng:"129.111355090534"},{address:"부산광역시 남구 동명로 12",lat:"35.1204441150757",lng:"129.099418287985"},{address:"경기 양평군 양평읍 양근로 194-1",lat:"37.4893750046611",lng:"127.490723499744"}]},5524:{title:"[810회] 간장비빔우동 달인, 금돼지 달인, 은둔식달 - 거창 쟁반 양파 짜장 달인",date:"2021-08-23 12:36:55",body:`<생활의 달인 810회 방송 정보>

 

 

* 달인 프로필 *

 

1. 간장비빔우동 달인

박신우 (男 / 49세 / 경력 15년)

 

2. 금 돼지 달인

최수호 (男 / 47세 / 경력 23년)

 

 

3. 은둔식달 – 거창 쟁반 양파 짜장 달인

박은희 (女 / 55세)

 

 

 

* 방송협조 *

 

1. 간장비빔우동 달인

<박신우제면소>

경북 포항시 남구 연일읍 유강길17번길 19

☎ 054-278-6252

 

2. 금 돼지 달인

<베네치아 주얼리>

대구광역시 중구 동성로 70

☎ 053-422-3136

 

 

3. 은둔식달 – 거창 쟁반 양파 짜장 달인

<마리반점>

경남 거창군 위천면 송계로 300

☎ 055-943-7570

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경북 포항시 남구 연일읍 유강길17번길 19",lat:"36.0039786757792",lng:"129.317172836571"},{address:"대구광역시 중구 동성로 70",lat:"35.8730529742164",lng:"128.595963111777"},{address:"경남 거창군 위천면 송계로 300",lat:"35.749743663659",lng:"127.834624331738"}]},5539:{title:"[811회] 은둔식달 - 숨어있는 떡볶이 성지, 차박 달인, 이사 달인",date:"2021-08-30 12:26:46",body:`<생활의 달인 811회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달 - 숨어 있는 떡볶이 성지

김송자 (女 / 78세 / 46년)

 

 

2. 차박 달인

장미야 (女 / 34세)

 

 

3. 이사 달인

이혜락 (男 / 38세 / 경력 10년)

 

 

* 방송협조 *

 

1. 은둔식달 - 숨어 있는 떡볶이 성지

<서신분식>

경기 부천시 호현로497번길 20-2

☎ 032-349-0376

 

 

2. 차박 달인

 

*촬영협조*

<태안둘레길캠핑장>

충남 태안군 이원면 꾸지나무길 37-76

☎ 010-9703-1711

 

 

3. 이사 달인

<뉴AG 익스프레스>

대구광역시 수성구 성동 523-5

☎ 0507-1426-6364

 

*촬영협조*

<카카네오 휘트니스>

대구 수성구 달구벌대로 3188 아레나빌딩 7층, 8층

☎ 053-794-0071

 

<더마켓 시지노변점>

대구 수성구 노변공원로 85

☎ 0507-1491-8782

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기 부천시 호현로497번길 20-2",lat:"37.4812830924894",lng:"126.792269683223"},{address:"충남 태안군 이원면 꾸지나무길 37-76",lat:"36.9320314991577",lng:"126.294195842912"},{address:"대구광역시 수성구 성동 523-5",lat:"35.8429944216615",lng:"128.721001080841"},{address:"대구 수성구 달구벌대로 3188 아레나빌딩 7층",lat:"35.8403205761314",lng:"128.705215739573"},{address:"대구 수성구 노변공원로 85",lat:"35.8346484969088",lng:"128.698427194323"}]},5553:{title:"[812회] 부산 소갈비 달인, 모토 차박 달인, 옻칠 달인",date:"2021-09-06 13:13:48",body:`<생활의 달인 812회 방송 정보>

 

 

* 달인 프로필 *

 

1. 부산 소갈비 달인

강민주 (女 / 53세 / 경력 25년)

이광동 (男 / 53세 / 경력 25년)

 

 

2. 모토 차박 달인

김소연 (女 / 경력 7년)

 

 

3. 옻칠 달인 

이익종 (男 / 63세 / 경력 48년)

 

 

* 방송협조 *

 

1. 부산 소갈비 달인

<송부장연탄갈비>

부산 사하구 하신번영로167번길 6

☎ 051-292-5573

 

2. 모토 차박 달인

 

 

3. 옻칠 달인

<와부공방>

경기 남양주시 와부읍 도곡리 595-3

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"부산 사하구 하신번영로167번길 6",lat:"35.0975474359654",lng:"128.959720666236"},{address:"경기 남양주시 와부읍 도곡리 595-3",lat:"37.5763710107222",lng:"127.230975885453"}]},5570:{title:"[813회] 은둔식달 - 숨어있는 떡볶이 성지, 빌라 중개 달인, 프리스타일 축구 달인",date:"2021-09-13 11:58:44",body:`<생활의 달인 813회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달 – 숨어 있는 떡볶이 성지

나옥란 (女 / 64세 / 경력 40년)

 

 

2. 빌라 중개 달인

정윤석 (男 / 37세 / 경력 12년)

 

 

3. 프리스타일 축구 달인

이현용 (男 / 24세 / 경력 10년)

 

 

 

* 방송협조 *

 

1. 은둔식달 – 숨어 있는 떡볶이 성지

<진아네 떡볶이>

서울 중구 퇴계로56길 52

☎ 02-2275-8078

 

<마떡>

서울특별시 노원구 석계로 106

☎ 02-976-4841

 

 

2. 빌라 중개 달인

<부동산의 정석>

https://www.youtube.com/channel/UCb3LCd0Rl0Acy7cjgJzD1Cg
[https://www.youtube.com/channel/UCb3LCd0Rl0Acy7cjgJzD1Cg]

 

 

3. 프리스타일 축구 달인

촬영협조

서울특별시 은평구 증산동 191-1 지하 1층

☎ 070-8098-9163

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 중구 퇴계로56길 52",lat:"37.561563465538",lng:"127.005496826621"},{address:"서울특별시 노원구 석계로 106",lat:"37.6231587724471",lng:"127.060412203211"},{address:"서울특별시 은평구 증산동 191-1 지하 1층",lat:"37.5861537517283",lng:"126.910131315433"}]},5589:{title:"[814회] 추석특집 다시 보고 싶은 해외 달인, 8人 팔씨름 최강자전, 화제의 이색 달인, 대한민국 암산왕, 70년 노포 찐빵&찹쌀떡 달인",date:"2021-09-20 10:38:44",body:`<생활의 달인 814회 방송 정보>

 

 

* 달인 프로필 *

 

1. 추석특집 다시 보고 싶은 해외 달인

 

1. 453회, 454회, 567회 이탈리아 명품 와인잔의 달인

아드리아노 카노키 (男 / 75세 / 경력 63년)

 

2. 428회, 444회, 445회, 567회 지상 최고! 이태리 유리공예의 달인

피노 시뇨레또(男 / 77세 / 경력 67년)

 

3. 340회, 362회, 448회 일본 펑고의 달인

하루야마 소세(男 / 72세/ 경력 60년)

 

4. 442회, 444회 가위 패션의 달인

아담 삭스(男/ 경력 22년)

 

5. 639회 500년 나가사키 카스타도의 달인

마츠오 토시유키(男)

 

 

2. 추석특집 8人 팔씨름 최강자전

 

1. 앤드류 비숍(男 / 37세)

 

2. 전현석 (男)

 

3. 김효중 (男 / 40세)

 

4. 김경호(男 / 51세)

 

5. 박세윤 (男)

 

6. 김동준 (男)

 

7. 박병무 (男 / 30세)

 

8. 이호승 (男 / 29세)

 

 

 

3. 추석특집 화제의 이색 달인

 

796회 멀리 차기 달인

한주환(男 / 30세 / 경력 26년)

 

794회 먹 달인

한상묵 (男 / 64세 / 경력 34년)

 

795회 골프 달인

진혜성(男 / 64세 / 경력 40년)

 

 

4. 추석특집 대한민국 암산왕

 

707, 708회 암산 달인

정민규 (男 / 17세)

 

655회, 669회 암산 달인

서유진 (女 /14세)

 

장윤우 (男 / 13세)

 

이정민 (男 / 13세)

 

 

 

* 방송협조 *

 

1. 추석특집 다시 보고 싶은 해외 달인

 

2. 추석특집 8人 팔씨름 최강자전

 

1. 앤드류 비숍(37)

<서울시티크루 PT스튜디오>

http://www.seoulcitycrew.com [http://www.seoulcitycrew.com]

서울시 용산구 보광로46 용호빌딩 302호

☎ 02-6081-0200

 

2. 전현석

<팔씨름팀 다이너마이트>

서울 강서구 방화대로7다길 31 지하1층 팔씨름 체육관

김도훈 관장

☎ 010-7376-6884

 

3. 김효중(40)

<챔피언짐 공주점>

공주시 공주대학로 58

☎ 041-858-9688

 

<챔피언짐 세종점>

세종시 도움3로 105-7

☎ 044-867-9688

 

4. 김경호(51)

<따순몸한의원>

http://dsmom.co.kr/ [http://dsmom.co.kr/]

서울특별시 서초구 강남대로 210, 3층 따순몸한의원

☎ 02-579-0124

 

5. 박세윤

<백성열팔씨름>

경기 수원시 영통구 망포동 382-3

 

6. 김동준

<락바디짐 1호점>

송파구 거여동42-3, PT달인 김동준 트레이너

☎ 0507-1375-8965

 

장소 협조

<어센트짐>

강동구 올림픽로 847 지하 1층

 

 

3. 추석특집 화제의 이색 달인

 

멀리 차기 달인

<홍익체육관>

서울시 송파구 성내천로23길22 2층

☎ 02-449-1566

 

장소 협조

<어센트짐>

강동구 올림픽로 847 지하 1층

 

먹 달인

<취묵향 공방>

충청북도 음성군 음성읍 초천로174번길 24-1

☎ 043-872-7223

 

골프 달인

장소 협조

<쇼골프>

서울 강서구 하늘길 233

 

 

4. 추석특집 대한민국 암산왕

 

장소 협조

<경기주산암산학원>

경기 안성시 구포동 118 2층

☎ 031-677-5735

 

촬영 협조

<한뫼주산학원>

경기 의정부시 민락로 211(호반베르디움1차 아파트) 후문상가 219호

☎ 010-4373-2334

 

<나노주산암산학원>

전북 군산시 나운안길 27 강천상가 205호

☎ 063-451-0227

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울시 용산구 보광로46 용호빌딩 302호",lat:"37.5283158173314",lng:"126.999195515819"},{address:"서울 강서구 방화대로7다길 31 지하1층 팔씨름 체육관",lat:"37.5575150143457",lng:"126.81397777992"},{address:"세종시 도움3로 105-7",lat:"36.5045217521115",lng:"127.249648341477"},{address:"서울특별시 서초구 강남대로 210",lat:"37.4830312576202",lng:"127.036163193656"},{address:"경기 수원시 영통구 망포동 382-3",lat:"37.2398217871187",lng:"127.054824033443"},{address:"서울시 송파구 성내천로23길22 2층",lat:"37.5013698239783",lng:"127.14475788501"},{address:"충청북도 음성군 음성읍 초천로174번길 24-1",lat:"36.9339412271328",lng:"127.639858049577"},{address:"서울 강서구 하늘길 233",lat:"37.553505432825",lng:"126.813427440527"},{address:"경기 안성시 구포동 118 2층",lat:"37.0088600984151",lng:"127.271889434587"},{address:"경기 의정부시 민락로 211",lat:"37.7450940863888",lng:"127.099315346737"},{address:"전북 군산시 나운안길 27 강천상가 205호",lat:"35.9641468585658",lng:"126.703157848445"}]},5597:{title:"[815회] 은둔식달 - 영주 짜장면 달인, 숨은 아파트 전문 공인중개사 달인, 영국식 쿠키 브라우니 달인, 중매 달인 ",date:"2021-09-27 12:57:34",body:`<생활의 달인 815회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달 – 영주 짜장면 달인

이영대 (男 / 경력 45년)

 

 

2. 숨은 아파트 전문 공인중개사 달인

이광석 (男 / 35세)

 

 

3. 영국식 쿠키 브라우니 달인

박선민 (女)

 

 

4. 중매 달인

이태원 (男 / 54세)

 

 

 

* 방송협조 *

 

1. 은둔식달 – 영주 짜장면 달인

<단산반점>

경북 영주시 단산면 옥대로 50-1

☎ 054-634-0308

 

 

2. 숨은 아파트 전문 공인중개사 달인

<카인드공인중개사사무소>

경기 수원시 영통구 도청로18번길 26 1동 153호

☎ 0507-1364-6756

 

 

3. 영국식 쿠키 브라우니 달인

<쿠라우니>

서울 강남구 강남대로156길 39

☎ 02-512-2202

 

 

4. 중매 달인

<노블레스 연 결혼 정보>

서울시 강남구 선릉로 843 유성빌딩 2층 3호

☎ 1670-8799

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경북 영주시 단산면 옥대로 50-1",lat:"36.9522956459313",lng:"128.619721774979"},{address:"경기 수원시 영통구 도청로18번길 26 1동 153호",lat:"37.2876402080675",lng:"127.056868624932"},{address:"서울 강남구 강남대로156길 39",lat:"37.5190343294693",lng:"127.022090541398"},{address:"서울시 강남구 선릉로 843 유성빌딩 2층 3호",lat:"37.527215789349",lng:"127.040210268105"}]},5628:{title:"[816회] 동전치기 달인, 감자 케이크‧스콘 달인, 자전거 달인",date:"2021-10-04 11:06:18",body:`<생활의 달인 816회 방송 정보>

 

 

* 달인 프로필 *

 

1. 동전 뒤집기 달인

태상복 (男 / 32세)

 

2. 감자 케이크‧스콘 달인

김도연 (女 / 42세 / 경력 13년)

 

3. 자전거 달인

주제하 (男 / 17세)

 

 

 

* 방송협조 *

 

1. 동전 치기 달인

<올인네트웍스>

대구광역시 남구 명덕로104 전문관 212호

 

촬영협조

<신건민신경신건정형외과의원>

대구 남구 두류공원로 26

☎ 053-656-9588

 

2. 감자 케이크‧스콘 달인

<하얀과자점>

서울 영등포구 국제금융로8길 19

☎ 070 8844 0326

 

3. 자전거 달인

<주제하>

https://www.youtube.com/channel/UCMAjylvmr-otOSD4VpMwG0g
[https://www.youtube.com/channel/UCMAjylvmr-otOSD4VpMwG0g]

 

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"대구광역시 남구 명덕로104 전문관 212호",lat:"35.8555231686465",lng:"128.579315744509"},{address:"대구 남구 두류공원로 26",lat:"35.8408599099707",lng:"128.574492523685"},{address:"서울 영등포구 국제금융로8길 19",lat:"37.5207615513454",lng:"126.929136630611"}]},5638:{title:"[817회] 은둔식달 - 제주 곰탕 달인, 전기 차 달인, 돈가스 달인, 공기놀이 달인",date:"2021-10-11 11:42:56",body:`<생활의 달인 817회 방송 정보>

 

* 달인 프로필 *

 

1. 은둔식달 – 제주 곰탕 달인

홍춘심 (女 / 78세 / 경력 50년)

 

2. 전기 차 달인

정경빈 (男)

 

3. 돈가스 달인

박상욱 (男 / 30세)

 

4. 공기놀이 달인

박종남 (男 / 36세 / 경력 25년)

 

 

* 방송협조 *

 

1. 은둔식달 – 제주 곰탕 달인

<재벌식당>

제주 제주시 도령로7길 20

☎ 064-744-0677

 

2. 전기 차 달인

 

3. 돈가스 달인

<츠키젠>

서울특별시 마포구 독막로8길 23

☎ 0507-1362-1655

 

4. 공기놀이 달인

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"제주 제주시 도령로7길 20",lat:"33.4907932452298",lng:"126.484377723973"},{address:"서울특별시 마포구 독막로8길 23",lat:"37.5468114335871",lng:"126.918083717499"}]},5674:{title:"[818회] 오ㅁ찐빵 vs 만ㅁ당 찹쌀떡, 펜 돌리기•피아노 달인, 은둔식달-제주 간짜장 달인, 85세 우엉 달인",date:"2021-10-18 11:38:02",body:`<생활의 달인 818회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 오ㅁ찐빵 vs 만ㅁ당 찹쌀떡

박규철 (男 / 55세 / 경력 26년)

임미자 (女 / 55세 / 경력 26년)

 

석만수 (男 / 65세 / 경력 20년)

 

 

2. 펜 돌리기•피아노 달인

김광연 (男 / 23세 / 경력 16년)

 

 

3. 85세 우엉 달인

안옥선 (女 / 84세 / 경력 50년)

 

 

 

* 방송협조 *

 

 

1. 오ㅁ찐빵 vs 만ㅁ당 찹쌀떡

<오복찐빵>

경상북도 문경시 점촌7길 11

☎054-554-0005

 

<만수당>

경상북도 예천군 감천면 석송로 313-10

☎054-654-3408

 

 

2. 펜 돌리기•피아노 달인
<김광연>

https://www.youtube.com/c/%EA%B9%80%EA%B4%91%EC%97%B0ripkky0110
[https://www.youtube.com/c/%EA%B9%80%EA%B4%91%EC%97%B0ripkky0110]

 

 

3. 은둔식달-제주 간짜장 달인

<송림반점>

제주 제주시 관덕로 2-1

☎064-722-4229

 

 

4. 85세 우엉 달인

 

*장소협조

<충무시장>

부산 서구 충무동3가

☎051-242-2225

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경상북도 문경시 점촌7길 11",lat:"36.5994210489254",lng:"128.200784337871"},{address:"경상북도 예천군 감천면 석송로 313-10",lat:"36.7267123095888",lng:"128.491362257261"},{address:"제주 제주시 관덕로 2-1",lat:"33.5124218309629",lng:"126.519747549562"},{address:"부산 서구 충무동3가",lat:"35.0938409540338",lng:"129.022693165699"}]},5677:{title:"[819회] 스페인 요리 달인, 단추 달인, 멍게 달인, 건숙성 생선 초밥 달인",date:"2021-10-25 14:16:55",body:`<생활의 달인 819회 방송 정보>

 

* 달인 프로필 *

 

1. 스페인 요리 달인

존 이투르자에타 (男 / 44세)

 

2. 단추 달인

백성기 (男 / 경력 45년)

 

3. 멍게 달인

오혜점 (女 / 63세 / 경력 37년)

 

4. 건숙성 생선 초밥 달인

윤한철 (男 / 80세 / 경력 61년)

 

 

* 방송협조 *

 

 

1. 스페인 요리 달인

<아마>

부산 수영구 감포로8번길 15

☎051-910-9557

* 촬영 협조 *  

<부산외국어대학교 스페인어과>

부산광역시 금정구 금샘로 485번길 65  

☎ 051-509-5302~5

통역 담당: 문대화(男 / 26세)

 

2. 단추 달인

<삼경>

경기도 포천시 가산면 정금로 393번길 42

 

3. 멍게 달인

<오양상회>

부산광역시 부산진구 중앙대로783번길 23(부전동)

☎051-808-2680

 

*촬영 협조*

<원오프헤어>

부산 부산진구 중앙대로691번길 42

☎051-807-8789

헤어 담당: 성락 원장

메이크업 담당: 가희 원장

 

 

4. 건숙성 생선 초밥 달인

<미락>

서울 중구 마른내로 74

☎02-2266-9772

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"부산 수영구 감포로8번길 15",lat:"35.1593842955631",lng:"129.121491530927"},{address:"부산광역시 금정구 금샘로 485번길 65",lat:"35.2661894921034",lng:"129.08055329643"},{address:"경기도 포천시 가산면 정금로 393번길 42",lat:"37.8248852853609",lng:"127.195870898562"},{address:"부산광역시 부산진구 중앙대로783번길 23",lat:"35.1632342927233",lng:"129.060905765166"},{address:"부산 부산진구 중앙대로691번길 42",lat:"35.1545853493154",lng:"129.056821238422"},{address:"서울 중구 마른내로 74",lat:"37.5640559563434",lng:"126.996117933523"}]},5683:{title:"[820회] 은둔식달-칼국수 달인, 집 고추장의 달인, 대어낚시의 달인, 김치만두 달인, 육회 칼(刀) 달인",date:"2021-11-01 11:25:52",body:`<생활의 달인 820회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달-칼국수 달인

이영규 (男 / 61세 / 경력 20년)

 

 

2. 집 고추장의 달인

최순옥 (女 / 82세)

 

 

3. 대어낚시의 달인

안승섭 (男 / 35세)

 

 

4. 김치만두 달인

정경종 (男 / 59세)

 

 

5. 육회 칼(刀) 달인

이재현 (男 / 32세 / 경력 10년)

 

 

 

* 방송협조 *

 

 

1. 은둔식달-칼국수 달인

<영래칼국수>

대구광역시 달서구 대명천로 58

☎ 053-653-7933

 

 

2. 집 고추장의 달인
<태기리 TGKang>

https://www.youtube.com/channel/UCDg5YUEOKeakAGGo8bz7Jcg
[https://www.youtube.com/channel/UCDg5YUEOKeakAGGo8bz7Jcg]

 

 

3. 대어 낚시의 달인

<로돈TV LODON>

https://www.youtube.com/channel/UCHSyhIsfH4yXxFFAjIXXrng
[https://www.youtube.com/channel/UCHSyhIsfH4yXxFFAjIXXrng]

 

 

4. 김치 만두 달인

<맛있는 왕만두>

충북 청주시 청원구 충청대로 56

☎ 043-213-0739

 

 

5. 육회 칼(刀) 달인

<육횟집>

경기 화성시 동탄중심상가2길 35

☎ 031-8043-4444

<균상TV : 1분 레시피 [ Miniute Spoon Recipe ]>

https://youtube.com/c/%EA%B7%A0%EC%83%81TV
[https://youtube.com/c/%EA%B7%A0%EC%83%81TV] 

 

*장소협조

<헤어클럽 비안코>

경기 화성시 동탄반석로 120 제일프라자 204호

☎ 031-8003-8050

 

<뷰티네일>

경기 화성시 동탄반석로 160 1층 129호

☎ 010-8502-0831

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"대구광역시 달서구 대명천로 58",lat:"35.8384051069993",lng:"128.553131544755"},{address:"충북 청주시 청원구 충청대로 56",lat:"36.6617812769705",lng:"127.491700078656"},{address:"경기 화성시 동탄중심상가2길 35",lat:"37.2064228221463",lng:"127.073296890136"},{address:"경기 화성시 동탄반석로 120 제일프라자 204호",lat:"37.1996150396199",lng:"127.071643511579"},{address:"경기 화성시 동탄반석로 160 1층 129호",lat:"37.2028952416126",lng:"127.071620478234"}]},5685:{title:"[821회] 청어 온溫소바·튀김 덮밥 달인, 국보급 집 고추장 달인, 당구장 달인, 79세 머리 봇짐 달인",date:"2021-11-22 12:55:22",body:`<생활의 달인 821회 방송 정보>

 

* 달인 프로필 *

 

1. 청어 온溫소바·튀김 덮밥 달인

김태희 (男 / 43세 / 경력 24년)

 

2. 국보급 집 고추장 달인

박선영 (女 / 84세 / 경력 58년)

 

3. 당구장 달인

이동수 (男 / 50세 / 경력 30년)

 

4. 79세 머리 봇짐 달인

전영자 (女 / 79세 / 경력 40년)

 

 

* 방송협조 *

 

1. 청어 온溫소바·튀김 덮밥 달인

<이찌바텐동>

충북 청주시 서원구 장전로20번길 18

☎ 043-292-6435

 

2. 국보급 집 고추장 달인

 

3. 당구장 달인

촬영협조

<쉐빌로뜨 당구장(프롬빌리어드)>

경기도 평택시 서재3길 1

☎ 031-658-0368

 

4. 79세 머리 봇짐 달인

촬영협조

<창대상회>

서울특별시 동대문구 약령시로14길 25

☎ 02-967-8277

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"충북 청주시 서원구 장전로20번길 18",lat:"36.6160117671368",lng:"127.450173367459"},{address:"경기도 평택시 서재3길 1",lat:"37.0099360552786",lng:"127.093571019283"},{address:"서울특별시 동대문구 약령시로14길 25",lat:"37.5817407945832",lng:"127.039270583602"}]},5688:{title:"[822회] 피자의 틀을 깬 인생 피자 달인, 국보급 고추장 달인의 김장 김치, 전투 사격 달인, 부산 꼬치 요리 달인, 83세 만화 가게 달인",date:"2021-11-29 13:47:31",body:`<생활의 달인 822회 방송 정보>

 

 

* 달인 프로필 *

 

1. 피자의 틀을 깬 인생 피자 달인

박찬호 (男 / 50세 / 경력 15년)

 

2. 국보급 고추장 달인의 김장 김치

박선영 (女 / 84세 / 경력 58년)

 

3. 전투 사격 달인

홍병우 (男 / 36세 / 경력 12년)

 

4. 부산 꼬치 요리 달인

김승현 (男 / 41세 / 경력 12년)

 

5. 83세 만화 가게 달인

신선균 (男 / 83세 / 경력 43년)

 

 

* 방송협조 *

 

1. 피자의 틀을 깬 인생 피자 달인

<피자리움>

서울 강남구 밤고개로23길 20

☎02-312-7580

 

 

2. 국보급 고추장 달인의 김장 김치

 

3. 전투사격 달인

 

*장소 협조*

<슈팅코리아 롯데프리미엄아울렛 기흥점>

경기 용인시 기흥구 신고매로 124 B1

☎ 031-8036-3451

 

4. 부산 꼬치 요리 달인

<소설담>

부산 부산진구 신천대로102번길 34

☎051-817-3837

 

 

5. 83세 만화 가게 달인

<까치 만화방>

충청남도 예산군 덕산면 봉운로 24

☎041-337-5234

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 강남구 밤고개로23길 20",lat:"37.4736138210697",lng:"127.108451533535"},{address:"경기 용인시 기흥구 신고매로 124 B1",lat:"37.2255419641124",lng:"127.121283960956"},{address:"부산 부산진구 신천대로102번길 34",lat:"35.1534200225381",lng:"129.055729765553"},{address:"충청남도 예산군 덕산면 봉운로 24",lat:"36.7054613387118",lng:"126.670704045804"}]},5692:{title:"[823회] 은둔식달-호떡 양대 산맥, 구둣방 달인, 라멘 달인 ",date:"2021-12-06 13:35:32",body:`<생활의 달인 823회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달 – 호떡 양대 산맥

정흥순 (女 / 75세 / 경력 32년)

임오수 (女 / 80세 / 경력 25년)

 

2. 구둣방 달인

이용재 (男 / 50세 / 경력 22년)

 

3. 라멘 달인

이상열 (男 / 41세)

 

 

* 방송협조 *

 

1. 은둔식달 – 호떡 양대 산맥

<순고후문호떡>

주소 : 전라남도 순천시 청사큰길 77 

 

<무등쑥호떡>

주소 : 광주 남구 군분로 27 무등시장

☎ 010-9362-8550

 

2. 구둣방 달인

주소 : 경기도 안양시 동안구 관양동 1608-1 

 

3. 라멘 달인

<교레츠라멘>

주소 : 인천 부평구 길주남로 19-1 1층 102호

☎ 070-7576-2310 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"전라남도 순천시 청사큰길 77",lat:"34.9466833960202",lng:"127.486206860168"},{address:"광주 남구 군분로 27 무등시장",lat:"35.1359260828746",lng:"126.894542247651"},{address:"경기도 안양시 동안구 관양동 1608-1",lat:"37.3942598548007",lng:"126.963751095349"},{address:"인천 부평구 길주남로 19-1 1층 102호",lat:"37.5048443564381",lng:"126.723770193234"}]},5694:{title:"[824회] 제주 고등어 소바 달인, 장구 달인, 자전거 수리 달인",date:"2021-12-13 13:09:55",body:`<생활의 달인 824회 방송 정보>

 

 

* 달인 프로필 *

 

1. 제주 고등어 소바 달인

박제성 (男 / 32세 / 경력 10년)

 

2. 장구 달인

서인석 (男 / 64세 / 경력 50년)

 

3. 자전거 수리 달인

김종대 (男 / 75세 / 경력 60년)

김정욱 (男 / 47세 / 경력 25년)

 

 

* 방송협조 *

 

1. 제주 고등어 소바 달인

<회심>

제주 제주시 아봉로 200 1층

☎ 064-757-0729

 

 

2. 장구 달인

<장구소리>

전북 정읍시 칠정1길13-6 전승명가체험공방

☎ 063-532-8944

 

 

3. 자전거 수리 달인

<삼천리자전거>

대구 수성구 수성1가 536-2번지

☎ 053-290-7890

 

*촬영 협조*

<골프좋아요>

https://smartstore.naver.com/golflike7777
[https://smartstore.naver.com/golflike7777]

강원도 원주시 원문로 17-1

☎ 010-4935-7777

 

<빈스쇼핑>

http://m.auction.co.kr/Shop/bins9911?WF=A&VERSION=8.2.70#/
[http://m.auction.co.kr/Shop/bins9911?WF=A&VERSION=8.2.70#/]  

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"제주 제주시 아봉로 200 1층",lat:"33.4784153000996",lng:"126.564459032875"},{address:"전북 정읍시 칠정1길13-6 전승명가체험공방",lat:"35.5559535717325",lng:"126.835486038775"},{address:"강원도 원주시 원문로 17-1",lat:"37.3559178987789",lng:"127.942471159195"}]},5695:{title:"[825회] 2021년 10대 맛의 달인 ",date:"2021-12-20 14:02:38",body:`<생활의 달인 825회 방송 정보>

 

 

* 달인 프로필 *

 

1. 820회 집 고추장 달인

최순옥 (女 / 82세)

 

2. 823회 은둔식달- 호떡 양대 산맥

임오수 (女 / 80세 / 경력 25년)

 

3. 822회 피자의 틀을 깬 인생피자 달인

박찬호 (男 / 50세 / 경력 15년)

 

4. 783회 은둔식달- 당진 국 떡볶이 달인

천미화 (女 / 경력 30년)

 

5. 805회 은둔식달- 영천만두

 

 

6. 813회 괴산 칼국수, 만두 달인

 

7. 821회 은둔식달-칠곡 짜장면 달인

 

 

8. 795회 치킨가스 달인

최한빛 (男 / 40세 / 경력 20년)

 

9. 779회 은둔식달- 고령 찹쌀떡 양대산맥

 

 

10. 811회 은둔식달- 숨어있는 떡볶이 성지

* 방송협조 *

 

1. 광주 호떡 달인

상호: 무등쑥호떡

주소: 광주 남구 군분로27 무등시장

☎ 010-9362-8550

 

2. 피자의 틀을 깬 인생 피자 달인

상호: 피자리움

주소: 서울 강남구 밤고개로23길 20

☎ 02-312-758

 

3. 당진 국 떡볶이 달인

상호: 사랑분식

주소: 충남 당진시 합덕읍 중동1길 39-1

☎ 041-362-7398

 

4. 치킨가스 달인

상호: 카쿠시타

주소: 서울 마포구 동교로38길 33-15

☎ 070-4187-8787

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"광주 남구 군분로27 무등시장",lat:"35.1359260828746",lng:"126.894542247651"},{address:"서울 강남구 밤고개로23길 20",lat:"37.4736138210697",lng:"127.108451533535"},{address:"충남 당진시 합덕읍 중동1길 39-1",lat:"36.8084172961219",lng:"126.773067074413"},{address:"서울 마포구 동교로38길 33-15",lat:"37.5618676427003",lng:"126.926140242586"}]},5700:{title:"[826회] 2021년 올해의 달인",date:"2021-12-27 11:06:04",body:`<생활의 달인 826회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 818회 85세 우엉 달인

안옥선 (女 / 85세 / 경력 50년)

 

2. 779회 지리산 알까기 달인

이창호 (男 / 63세 / 경력 56년)

 

3. 800회 대게 손질 달인

김혜선 (女 / 37세 / 경력 15년)

 

4. 819회 멍게 달인

오혜점 (63세 / 경력 27년)

 

5. 804, 805회 손가락 격파(지건) 달인

김장진 (男 / 28세 / 경력 12년)

 

6. 811회 이사 달인

이혜락 (男 / 38세 / 경력 10년)

 

7. 813회 프리스타일 축구 달인

이현용 (男 / 24세 / 경력 10년)

 

8. 822회 전투사격 달인

홍병우 (男 / 36세)

 

9. 821, 822회 국보급 고추장 달인의 김장 김치

박선영 (女 / 84세 / 경력 58년)

 

10. 823회 구둣방 달인

이용재 (男 / 50세 / 경력 22년)

 

11. 797회 하루에 5.5톤 벽돌 운반 달인

최동엽 (男 / 43세)

 

12. 793회 리코더 달인

남형주 (男 / 25세)

 

13. 814회 추석특집 8人 팔씨름 최강자전

김경호(男 / 51세)

 

 

* 방송협조 *

 

 

1. 818회 85세 우엉 달인

<남영상회>

부산시 서구 해안새벽시장길 70

 

2. 800회 대게 손질 달인

<속초붉은대게수산>

강원도 속초시 중앙동 중앙시장로6길 14-1

☎ 033-633-6444

 

3. 819회 멍게 달인

<오양상회>

부산광역시 부산진구 중앙대로783번길 23

☎ 051-808-2680(가게)

 

4. 811회 이사 달인

<뉴LG 익스프레스>

대구광역시 수성구 성동 523-5

☎ 053-952-6363

 

5. 813회 프리스타일 축구 달인

 

*장소협조

<올짐스포츠클럽>

경기 광명시 장절로 29-1

☎ 02-3666-0306

 

6. 822회 전투사격 달인

 

*장소협조

강남구 개포동 1262-11 개포빌딩 1층

  

7. 823회 구둣방 달인

<구둣방>
경기도 안양시 동안구 관양동 1608-1

 

*촬영협조

<이산 건설>

경기 안양시 동안구 부림로 121 동아프라자아케이드

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"부산시 서구 해안새벽시장길 70",lat:"35.0930232377044",lng:"129.024786574205"},{address:"강원도 속초시 중앙동 중앙시장로6길 14-1",lat:"38.2049629769215",lng:"128.589440111075"},{address:"부산광역시 부산진구 중앙대로783번길 23",lat:"35.1632342927233",lng:"129.060905765166"},{address:"대구광역시 수성구 성동 523-5",lat:"35.8429944216615",lng:"128.721001080841"},{address:"경기 광명시 장절로 29-1",lat:"37.4267301100821",lng:"126.848503929167"},{address:"경기도 안양시 동안구 관양동 1608-1",lat:"37.3942598548007",lng:"126.963751095349"},{address:"경기 안양시 동안구 부림로 121 동아프라자아케이드",lat:"37.3941451909116",lng:"126.964464193046"}]},5702:{title:"[827회] 소금빵 6대 성지 소금빵 달인, 속독 최강달인 1부, 석고보드 옮겨서 1억 + α 저축 청년달인, 나폴리 피자 월드 챔피언 화덕피자 달인",date:"2022-01-03 13:38:03",body:`<생활의 달인 827회 방송 정보>

 

 

* 달인 프로필 *

 

1. 소금빵 6대 성지 소금빵 달인

김은지 (女 / 35세)

 

2. 속독 최강달인 1부

강현우 (男 / 11세) 

김현성 (男 / 10세) 

남가민 (女  / 9세) 

허윤민 (男 / 13세) 

 

3. 석고보드 옮겨서 1억 + α 저축 청년달인 

김대원  (男 / 28세)

 

4. 나폴리 피자 월드 챔피언 화덕피자 달인

신일철 (男 / 50세 / 경력 8년) 

 

* 방송협조 *

 

1. 소금빵 6대 성지 소금빵 달인

<소담고방> 

경기 광주시 오포읍 문형산안길1번길 28 

☎ 031-717-6777 

 

2. 속독 최강달인 1부

<속독의 신 더브레인랩학원>

서울 강남구 삼성로 212 은마종합상가 편의동 C 203호

☎ 02-561-5587

<하이 스피드 리딩 속독법>

서울  성북구 아리랑로5길 12 3층

☎ 02-923-8020

<세계전뇌학습 아카데미>

서울 송파구 백제고분로 264

☎ 02-722-4711

*장소협조

<강남구립대치도서관> 

서울 강남구 삼성로 212, 은마아파트 복지상가 2층 215호 

☎ 02-565-6666 

 

3. 나폴리 피자 월드 챔피언 화덕피자 달인

<빠델라 디 파파> 

경기 용인시 기흥구 구성로279번길 10

☎ 031-283-5890

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기 광주시 오포읍 문형산안길1번길 28",lat:"37.3672220096634",lng:"127.171046166038"},{address:"서울 강남구 삼성로 212 은마종합상가 편의동 C 203호",lat:"37.4996157705058",lng:"127.065915414443"},{address:"서울  성북구 아리랑로5길 12 3층",lat:"37.5966451282446",lng:"127.01473774291"},{address:"서울 송파구 백제고분로 264",lat:"37.5022265550315",lng:"127.09564860202"},{address:"서울 강남구 삼성로 212",lat:"37.4996157705058",lng:"127.065915414443"},{address:"경기 용인시 기흥구 구성로279번길 10",lat:"37.2908630029837",lng:"127.14054437491"}]},5703:{title:"[828회] 시칠리아식 카르보나라.라자냐 달인, 속독 최강 달인 2부, 낙동강 골프 달인, 소금빵II - 숨어있는 성지",date:"2022-01-10 12:44:48",body:`<생활의 달인 828회 방송 정보>

 

 

* 달인 프로필 *

 

1. 시칠리아식 카르보나라.라자냐 달인

이반(Ivan Spadaro) (男 / 29세 / 경력 10년)

 

2. 속독 최강 달인 2부

강현우 (男 / 11세)

김현성 (男 / 10세)

남가민 (女 / 9세)

허윤민 (男 / 13세)

 

3. 낙동강 골프 달인

조태풍 (男 / 59세/ 경력 25년)

조아라 (女)

조 호(男)

 

4. 소금빵II - 숨어있는 성지

안응철 (男 / 43세 / 경력 23년)

 

 

* 방송협조 *

 

1. 시칠리아식 카르보나라.라자냐 달인

<에트나퓨>

서울 마포구 동교로38안길 3 2층

☎ 02-336-0517

 

 

2. 속독 최강 달인 2부

<속독의 신 더브레인랩학원>

서울 강남구 삼성로 212 은마종합상가 편의동 C 203호

☎ 02-561-5587

 

<하이 스피드 리딩 속독법>

서울 성북구 아리랑로5길 12 3층

☎ 02-923-8020

 

<세계전뇌학습 아카데미>

서울 송파구 백제고분로 264

☎ 02-722-4711

 

*장소협조

<강남구립대치도서관>

서울 강남구 삼성로 212, 은마아파트 복지상가 2층 215호

☎ 02-565-6666

 

3. 낙동강 골프 달인

<신기골프연습장>

경남 창녕군 영산면 온천로143

☎ 055-521-1395

 

4. 소금빵II - 숨어있는 성지

<폴렌베이커리>

경기 파주시 송학1길 158-36

☎ 031-948-4897

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 동교로38안길 3 2층",lat:"37.5619762648442",lng:"126.924654153"},{address:"서울 강남구 삼성로 212 은마종합상가 편의동 C 203호",lat:"37.4996157705058",lng:"127.065915414443"},{address:"서울 성북구 아리랑로5길 12 3층",lat:"37.5966451282446",lng:"127.01473774291"},{address:"서울 송파구 백제고분로 264",lat:"37.5022265550315",lng:"127.09564860202"},{address:"서울 강남구 삼성로 212",lat:"37.4996157705058",lng:"127.065915414443"},{address:"경남 창녕군 영산면 온천로143",lat:"35.4451701364929",lng:"128.539903096172"},{address:"경기 파주시 송학1길 158-36",lat:"37.7145037351298",lng:"126.76597395198"}]},5705:{title:"[829회] 은둔식달 - 포항 자춘권 달인, 암산 선생님 최강 달인, 일주일 걸려 만드는 빵 쌀누룩 발효 빵 달인, 실 면도 달인",date:"2022-01-17 13:05:11",body:`<생활의 달인 829회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달 - 포항 자춘권 달인

강봉곤 (男 / 64세 / 경력 50년)

 

2. 암산 선생님 최강 달인

김종길 (男 / 51세 / 경력 46년)

김장현 (男 / 20세 / 경력 7년)

김현태 (男 / 44세 / 경력 36년)

 

3. 일주일 걸려 만드는 빵 쌀누룩 발효 빵 달인

신현호 (男 / 53세)

 

4. 실 면도 달인

김선자 (女 / 59세 / 경력 28년)

 

 

* 방송협조 *

 

1. 은둔식달 - 포항 자춘권 달인 

<길성관>

경상북도 포항시 북구 불종로 38-1

☎ 010-2970-5454

 

2. 암산 선생님 최강 달인 

<다원주산>

경기도 수원시 영통구 태장로82번길 32 상가동 213호

☎ 031-206-2111

 

<김쌤주산암산 성성원>

충청남도 천안시 서북구 성성8로 2-42 404호

☎ 0507-1449-1450

 

<김쌤주산암산 아산본원>

충청남도 아산시 탕정면 탕정면로 54-2 3층 301호

☎ 0507-1338-0314

 

<한뫼주산교습소>

경기도 의정부시 민락로 211 호반베르디움1차아파트 후문상가 219호

☎ 0507-1482-9981

 

*장소협조

<씨마트>

충청남도 천안시 서북구 한들1로 87

☎ 041-555-8887

 

*도움주신 분들

촬영에 도움주신 이영일 원장님 감사합니다. 

 

3. 일주일 걸려 만드는 빵 쌀누룩 발효 빵 달인 

<우리밀누룩꽃빵>

전라북도 전주시 덕진구 석소5길 17

☎ 063-903-3030

 

4. 실 면도 달인 

<이브스킨아트>

서울특별시 중구 명동10길 25-1 306호

☎ 02-754-5878

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경상북도 포항시 북구 불종로 38-1",lat:"36.0385065952734",lng:"129.363735794029"},{address:"경기도 수원시 영통구 태장로82번길 32 상가동 213호",lat:"37.2362943558459",lng:"127.05287840051"},{address:"충청남도 천안시 서북구 성성8로 2-42 404호",lat:"36.8401801889945",lng:"127.128703064876"},{address:"충청남도 아산시 탕정면 탕정면로 54-2 3층 301호",lat:"36.7984680536148",lng:"127.062874383552"},{address:"경기도 의정부시 민락로 211 호반베르디움1차아파트 후문상가 219호",lat:"37.7450940863888",lng:"127.099315346737"},{address:"충청남도 천안시 서북구 한들1로 87",lat:"36.8303754964438",lng:"127.116945904323"},{address:"전라북도 전주시 덕진구 석소5길 17",lat:"35.8337000590466",lng:"127.172577228922"},{address:"서울특별시 중구 명동10길 25-1 306호",lat:"37.5626708491237",lng:"126.985583944032"}]},5706:{title:"[830회] 서산 홍두깨 칼국수 달인, 컵 쌓기 국대 최강 달인 1부, 영덕 깻잎 김치 달인, 80세 리어카 면 달인",date:"2022-01-24 12:54:06",body:`<생활의 달인 830회 방송 정보>

 

 

* 달인 프로필 *

 

1. 서산 홍두깨 칼국수 달인

이태자 (女 / 67세 / 경력 20년)

 

2. 컵 쌓기 국대 최강 달인 1부

강준석 (男 / 17세)

조한서 (男 / 17세 / 경력 6년)

안서형 (女 / 16세)

박민형 (女 / 14세 / 경력 6년)

 

3. 영덕 깻잎 김치 달인

천희득 (男 / 58세)

김위자 (女 / 57세)

 

 

 

* 방송협조 *

 

1. 서산 홍두깨 칼국수 달인

<황제칼국수>
충남 서산시 고운로 118
☎ 041-669-8944

 

2. 컵 쌓기 국대 최강 달인 1부

 

<스테킹 에듀>
세종시 나성로 96 어반아트리움 3층 314호

<대한스포츠스태킹협회>
서울특별시 송파구 법원로 127 문정대명벨리온 302호
☎ 02-532-8840

 

<한국스포츠스태킹협회>

대전광역시 중구 중앙로 109번길 7 (4층)

☎ 042-300-1101

 

3. 80세 리어카 면 달인

*촬영협조

<보디가드>

☎ 053-358-5386

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"충남 서산시 고운로 118",lat:"36.7809800587294",lng:"126.449914791433"},{address:"세종시 나성로 96 어반아트리움 3층 314호",lat:"36.4878789621189",lng:"127.261002509068"},{address:"서울특별시 송파구 법원로 127 문정대명벨리온 302호",lat:"37.4862938068759",lng:"127.11875958282"},{address:"대전광역시 중구 중앙로 109번길 7",lat:"36.3276371061015",lng:"127.421954546806"}]},5707:{title:"[831회] 설날 특집 해외 달인, 설날 특집 컵 쌓기 국대 최강 달인 2부, 설날 특집 서울 도넛 양대 산맥, 설날 특집 영천 한 상 김밥 달인, 설날 특집 알까기 최강자전",date:"2022-01-31 06:29:34",body:`<생활의 달인 831회 방송 정보>

 

 

* 달인 프로필 *

1. 설날 특집 해외 달인

 

1. 332회 일본 오므라이스의 달인

콘노 겐이치 (男 / 55세 / 경력 37년)

 

2. 333회 일본 메밀 국수의 달인

카와이 (男 / 45세/ 경력 25년)

 

3. 330회 일본 초밥왕! 살아 움직이는 초밥의 달인

카와구치 마사히로 (男 / 63세 / 경력 46년)

 

 

2. 설날 특집 컵 쌓기 국대 최강 달인 2부

 

1. 안서형 (女 / 16세)

 

2. 박민형 (女 / 14세 / 경력 6년)

 

3. 강준석 (男 / 17세)

 

4. 조한서 (男 / 17세 / 경력 6년)

 

 

3. 설날 특집 서울 도넛 양대 산맥

 

박호철 (男 / 34세)

이현종 (男 / 28세 / 경력 12년)

 

 

4. 설날 특집 영천 한 상 김밥 달인

 

이공순 (女 / 68세 / 경력 47년)

 

 

5. 설날 특집 알까기 최강자전

 

779회, 826회 알까기 달인

이창호 (男 / 64세 / 경력 57년)

 

지성현 (男 / 64세)

 

 

* 방송협조 * 

 

1. 설날 특집 컵 쌓기 국대 최강 달인 2부

 

<스테킹 에듀>
세종시 나성로 96 어반아트리움 3층 314호

<대한스포츠스태킹협회>
서울특별시 송파구 법원로 127 문정대명벨리온 302호
☎ 02-532-8840

 

<한국스포츠스태킹협회>

대전광역시 중구 중앙로 109번길 7 (4층)

☎ 042-300-1101

 

 

2. 설날 특집 서울 도넛 양대 산맥

 

<도넛인사이드도넛>

서울시 금천구 시흥대로141길 81

☎ 02-838-3951

 

<라바바베이커리>

서울시 성동구 서울숲4길 20 101호

☎ 070-4457-7222

 

 

3. 설날 특집 영천 한 상 김밥 달인

 

<서문분식>

경북 영천시 운동장로 7

☎ 054-331-5536

 

  

4. 설날 특집 알까기 최강자전

 

*장소협조

<한성기원>

서울시 중구 세종대로18길 32 삼원빌딩 6층

☎ 02-753-9129

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"세종시 나성로 96 어반아트리움 3층 314호",lat:"36.4878789621189",lng:"127.261002509068"},{address:"서울특별시 송파구 법원로 127 문정대명벨리온 302호",lat:"37.4862938068759",lng:"127.11875958282"},{address:"대전광역시 중구 중앙로 109번길 7",lat:"36.3276371061015",lng:"127.421954546806"},{address:"서울시 금천구 시흥대로141길 81",lat:"37.4765042891449",lng:"126.897641752606"},{address:"서울시 성동구 서울숲4길 20 101호",lat:"37.5471906110455",lng:"127.04301222117"},{address:"경북 영천시 운동장로 7",lat:"35.9635374881084",lng:"128.923332124692"},{address:"서울시 중구 세종대로18길 32 삼원빌딩 6층",lat:"37.5637251873989",lng:"126.978936221032"}]},5708:{title:"	 [832회] 일본 이나니와(稲庭) 우동 달인, 스물네 살 , 4년 만에 1억 모은 달인, 스페인 요리 달인-포요마리네이드",date:"2022-02-28 13:55:54",body:`<생활의 달인 832회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 일본 이나니와(稲庭) 우동 달인

사토 타카시 (男 / 64세 / 경력 32년)

 

2. 스물네 살 , 4년 만에 1억 모은 달인

곽지현 (女 / 24세)

 

3. 스페인 요리 달인-포요마리네이드

페드로 (男 / 38세 / 경력 20년)

   

 

* 방송협조 *

 

1. 스페인 요리 달인-포요마리네이드

<라까냐>

경기 파주시 송학1길 158-14

☎0507-1423-2175

 

*스페인어 통역

<박성우>

https://www.youtube.com/channel/UC6OCXnqVhnpgIuxznisCAww
[https://www.youtube.com/channel/UC6OCXnqVhnpgIuxznisCAww]

https://blog.naver.com/pswtkd [https://blog.naver.com/pswtkd]

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기 파주시 송학1길 158-14",lat:"37.7150614392001",lng:"126.764888513108"}]},5710:{title:"[833회] 전설傳說의 귀환 - 주판 달인, 은둔식달 - 이 천원 쫄면 떡볶이 달인, 화제의 달인 - 설악산 마지막 지게꾼, 구미 꽈배기 핫도그 달인 ",date:"2022-03-07 13:24:46",body:`<생활의 달인 833회 방송 정보>

 

* 달인 프로필 *

 

1. 전설傳說의 귀환 - 주판 달인

김춘열 (男 / 73세 / 경력 58년)

 

2. 은둔식달 - 이 천원 쫄면 떡볶이 달인

지순자 (女)

 

3. 화제의 달인 - 설악산 마지막 지게꾼

임기종 (男 / 65세 / 경력 45년)

 

4. 구미 꽈배기 핫도그 달인

김성수 (男 / 51세 / 경력 11년)

 

 

* 방송협조 *

 

1. 전설傳說의 귀환 - 주판 달인 

<운주주판>

광주광역시 북구 서방로 51번길 29

☎ 062-521-3412

 

2. 은둔식달 - 이 천원 쫄면 떡볶이 달인  

<통나무집떡볶이쫄면>

서울특별시 은평구 서오릉로 231

☎ 02-384-8268

 

3. 화제의 달인 - 설악산 마지막 지게꾼  

 

4. 구미 꽈배기 핫도그 달인  

<도깨비도넛츠>

경상북도 구미시 도봉로 82 gmg프라자 1층 102호

 

*촬영협조

<손이가꽈배기>

대구광역시 달성군 명천로 57 대곡역그린빌 2차 아파트단지

 

<구미 새마을중앙시장>

경상북도 구미시 구미중앙로 9길 11

☎ 054-452-3611

 

<오경특장 오경캠핑장>

경상북도 구미시 지주중류 1길 60 (오태동)

☎ 054-452-7977

 

<이마트 월배점>

대구 달서구 진천로 92

☎ 053-607-1234

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"광주광역시 북구 서방로 51번길 29",lat:"35.1741197511491",lng:"126.9190013696"},{address:"서울특별시 은평구 서오릉로 231",lat:"37.615411575859",lng:"126.908325117439"},{address:"경상북도 구미시 도봉로 82 gmg프라자 1층 102호",lat:"36.1388532964926",lng:"128.317456793864"},{address:"대구광역시 달성군 명천로 57 대곡역그린빌 2차 아파트단지",lat:"35.8043812318416",lng:"128.511261787475"},{address:"경상북도 구미시 구미중앙로 9길 11",lat:"36.1308455100004",lng:"128.329783669675"},{address:"경상북도 구미시 지주중류 1길 60",lat:"36.0758059809551",lng:"128.374998110766"},{address:"대구 달서구 진천로 92",lat:"35.8171856274443",lng:"128.523655086414"}]},5712:{title:"[834회] 싱가포르 로스트 포크 누들 달인, 대한민국 최고의  봉투 접기 달인, 93세 칼의 달인, 김치만두 달인, 세계 챔피언 줄넘기 달인",date:"2022-03-14 12:33:48",body:`<생활의 달인 834회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 싱가포르 로스트 포크 누들 달인

Lim Kok Liong Joel (男 / 33세)

 

2. 대한민국 최고의 봉투 접기 달인

김미화 (女 / 62세 / 경력50년)

 

3. 93세 칼의 달인

이영수 (女 / 93세 / 경력 60년)

 

4. 김치만두 달인

신재호 (男 / 50세 / 경력 30년)

 

5. 세계 챔피언 줄넘기 달인

방민석 (男 / 20세 / 경력 10년)

 

 

* 방송협조 *

 

1. 싱가포르 로스트 포크 누들 달인

<원 디그리 노스>

서울 강남구 학동로43길 8

☎0507-1392-6525

 

2. 대한민국 최고의 봉투 접기 달인
<동성봉투>

서울 중구 충무로2길 8

☎02-2275-0630

 

3. 93세 칼의 달인

<주왕산명일식당>

경북 청송군 주왕산면 공원길 218

☎054-873-2904

 

4. 김치만두 달인

<만두향>

서울 중랑구 면목로74길 6-4

☎02-439-0220

 

 

* 장소협조 *

<국가대표 호수 음악줄넘기>

김포한강4로 420번길 80 5층 극가대표 호수 음악줄넘기

☎031-987-8577

 

 

* 촬영협조 *

<선광당 안경원>

청송군 청송읍 한실길 17-9

☎054-873-5607

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 강남구 학동로43길 8",lat:"37.5166294605324",lng:"127.037462121204"},{address:"서울 중구 충무로2길 8",lat:"37.5624427957012",lng:"126.993654568778"},{address:"경북 청송군 주왕산면 공원길 218",lat:"36.395915960259",lng:"129.145963957277"},{address:"서울 중랑구 면목로74길 6-4",lat:"37.5888934861213",lng:"127.087959512882"}]},5713:{title:"[835회] 레밍턴 케이크 달인, 8남매를 키운 바지락 달인, 일본 유바 달인, 은둔식달 - 삼척 동치미 국수",date:"2022-03-21 13:42:59",body:`<생활의 달인 835회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 레밍턴 케이크 달인

김진아 (女 / 38세)

 

2. 8남매를 키운 바지락 달인

조점금 (女 / 74세 / 경력 65년)

 

3. 일본 유바 달인

모리 나오키 (男 / 62세 / 경력 37년)

   

 

* 방송협조 *

 

1. 레밍턴 케이크 달인 

<알버트파크>

서울 마포구 연남로3길 72 1층

☎010-2467-0027

 

2. 8남매를 키운 바지락 달인

<갈목수산>

충남 서천군 서천읍 충절로 42

* 촬영협조 *

<서천수산물특화시장>

충남 서천군 서천읍 충절로 42 

☎041-951-1445

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 연남로3길 72 1층",lat:"37.5597240338276",lng:"126.919057982198"},{address:"충남 서천군 서천읍 충절로 42",lat:"36.0750211905463",lng:"126.686820203466"},{address:"충남 서천군 서천읍 충절로 42",lat:"36.0750211905463",lng:"126.686820203466"}]},5881:{title:"[836회] 잠봉뵈르 파스타 달인, 몸짱 오래달리기 달인, 딜러 달인, 고등어 소바 달인",date:"2022-03-28 13:29:39",body:`<생활의 달인 836회 방송 정보>

 

 

* 달인 프로필 *

 

1. 잠봉뵈르 파스타 달인

김훈 (男 / 34세 / 경력 5년)

 

2. 몸짱 오래달리기 달인

신기해 (女 / 35세 / 경력 2년)

 

3. 딜러 달인

이채연 (女 / 27세 / 경력 4년)

 

4. 고등어 소바 달인

조충희 (男 / 38세 / 경력 15년)

 

 

 

* 방송협조 *

 

 

1. 잠봉뵈르 파스타 달인

<쌤쌤쌤>

서울 용산구 한강대로50길 25 1층

☎02-797-1077

 

2. 몸짱 오래달리기 달인

*촬영협조
<마디튼튼 류마내과>

서울 구로구 경인로 67길 23 2층

☎02-2068-6641

 

3. 딜러 달인

<오아시스>

대구 북구 대학로 69 5층

 

4. 고등어 소바 달인

<무스비>

부산 해운대구 우동1로 19 1층 무스비소바

☎010-3858-2329

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 용산구 한강대로50길 25 1층",lat:"37.5315767768856",lng:"126.972158951911"},{address:"서울 구로구 경인로 67길 23 2층",lat:"37.5107095498229",lng:"126.889232363437"},{address:"대구 북구 대학로 69 5층",lat:"35.892171130746",lng:"128.608060097931"},{address:"부산 해운대구 우동1로 19 1층 무스비소바",lat:"35.163469472505",lng:"129.15616976294"}]},6035:{title:"	 [837회] 철판 핫도그 달인, 니킥 카펫 달인, 탄두르 빵 달인, 스턴트 치어리딩 달인",date:"2022-04-04 12:55:05",body:`<생활의 달인 837회 방송 정보>

 

 

* 달인 프로필 *

 

1. 철판 핫도그 달인

김도훈 (男 / 41세 / 경력 17년)

 

2. 니킥 카펫 달인

남효장 (男 / 65세 / 경력 38년)

 

3. 탄두르 빵 달인

Kim Vladislav 김 블라디슬라브 (男 / 33세)

 

4. 스턴트 치어리딩 달인

노혜린 (女 / 25세)

 

 

* 방송협조 *

 

1. 철판 핫도그 달인

<철판핫독>

경기도 광명시 광명로 918번길 11-1 101호

☎ 0507-1310-1492

 

2. 니킥 카펫 달인

 

* 촬영협조 *

<연세사랑병원>

서울특별시 서초구 효령로 10 연세사랑병원

☎ 1577-0050

 

3. 탄두르 빵 달인

<탄드르하우스>

경기도 안산시 단원구 화랑로 27 

☎ 010-9092-8478 

* 장소협조 * 

<케밥하우스>

경기도 안산시 단원구 선부2동 986-16

<라이크잇>

안산 단원구 선부동 1029-16

<라이크잇>

안산 상록구 사동 1151-6 

     

4. 스턴트 치어리딩 달인

 

* 장소협조 *

<한국체육대학교>

서울특별시 송파구 양재대로 1239

☎ 02-410-6700

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기도 광명시 광명로 918번길 11-1 101호",lat:"37.4804985452167",lng:"126.856425425412"},{address:"서울특별시 서초구 효령로 10 연세사랑병원",lat:"37.4767069029125",lng:"126.986687944254"},{address:"경기도 안산시 단원구 화랑로 27",lat:"37.3319545052752",lng:"126.796501992502"},{address:"경기도 안산시 단원구 선부2동 986-16",lat:"37.3399088370908",lng:"126.794804725993"},{address:"서울특별시 송파구 양재대로 1239",lat:"37.5199046323075",lng:"127.132000539547"}]},6196:{title:"[838회] 서울대 나온 스페인 요리 달인, 빨대 달인, 자개 복원 달인, 별난 미국 가정식 미트볼달인",date:"2022-04-11 12:55:53",body:`<생활의 달인 838회 방송 정보>

 

 

* 달인 프로필 *

 

1. 서울대 나온 스페인 요리 달인\uFEFF

안재석 (男 / 29세)

 

2. 빨대 달인

아식 사르와르 아불 (男 / 30세 / 경력 10년)

 

3. 자개 복원 달인

이의철 (男 / 69세 / 경력 50년)

 

4. 별난 미국 가정식 미트볼달인

마이클 월린 (Michael Wolin) (男 / 36세 / 경력 5년)

 

 

 

* 방송협조 *

 

1. 서울대 나온 스페인 요리 달인

<뽀르께노 스페니쉬 비스트로>

서울 성북구 동소문로6길 4-21 1층 

☎0507-1446-4562

2. 빨대 달인

<동일 프라텍>

경기도 파주시 적성면 가월리 1845-3

☎031-941-9941

 

3. 자개 복원 달인

서울 성동구 금호동4가 143번지

 

4. 별난 미국 가정식 미트볼달인

<마이클식당>

서울 마포구 포은로6길 39

☎010-3924-2388

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 성북구 동소문로6길 4-21 1층",lat:"37.5883689613948",lng:"127.00711268059"},{address:"경기도 파주시 적성면 가월리 1845-3",lat:"37.9676678986213",lng:"126.906781551943"},{address:"서울 성동구 금호동4가 143번지",lat:"37.5479757850392",lng:"127.02417300049"},{address:"서울 마포구 포은로6길 39",lat:"37.5561550242275",lng:"126.907205919385"}]},6197:{title:"[839회] 프랑스 디저트 달인, 햄 · 소시지 공장 쌍둥이 자매 달인, 은둔식달 – 을지로 50년 막국수, Y대 법대가 배출한 최고의 종이봉투 달인 ",date:"2022-04-18 13:20:50",body:`<생활의 달인 839회 방송 정보>

 

 

* 달인 프로필 *

 

1. 프랑스 디저트 달인

줄리앙 파바리오 (男 / 42세 / 경력 25년)

 

2. 햄 · 소시지 공장 쌍둥이 자매 달인

임혜진 (女 / 26세 / 경력 6년)

임수진 (女 / 26세 / 경력 6년)

 

3. 은둔식달 – 을지로 50년 막국수

이광석 (男 / 69세 / 경력 54년)

박인아 (女 / 63세 / 경력 54년)

 

4. Y대 법대가 배출한 최고의 종이봉투 달인 

송주석 (男 / 59세)

 

 

* 방송협조 *

 

1. 프랑스 디저트 달인

<빵에갸또>
경기 남양주시 두물로39번길 25 1층
☎ 031-528-6424

 

2. 햄 · 소시지 공장 쌍둥이 자매 달인

<자연드림>

☎1577-6009

 

3. 은둔식달 – 을지로 50년 막국수

<춘천면옥>
서울 중구 동호로37길 33-17 춘천면옥
☎ 02-2285-1244

4. Y대 법대가 배출한 최고의 종이봉투 달인 

<방학동 쇼핑백 제작>
서울 도봉구 방학동 645-32 지하1층
☎ 010-3022-8659

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기 남양주시 두물로39번길 25 1층",lat:"37.6580852251838",lng:"127.127937957506"},{address:"서울 중구 동호로37길 33-17 춘천면옥",lat:"37.5684468439269",lng:"126.999951779772"},{address:"서울 도봉구 방학동 645-32 지하1층",lat:"37.6696600074718",lng:"127.040815419726"}]},6198:{title:"[840회]  3代를 이어 온 군산 평양냉면 달인, 골프 최강달인 1부, 죽부인 달인, 스케이트보드 달인 Jason Choi",date:"2022-04-25 10:55:50",body:`<생활의 달인 840회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 3代를 이어 온 군산 평양냉면 달인

정남이 (女 / 72세 / 경력 44년)

장재경 (女 / 48세)

 

 

2. 골프 최강달인 1부

진혜성 (男 / 65세 / 경력 40년)

이현덕 (男 / 65세 / 경력 30년)

조태풍 (男 / 59세 / 경력 25년)

 

 

3. 죽부인 달인

김종근 (男 / 63세 / 경력 40년)

 

 

4. 스케이트보드 달인 Jason Choi

최재승 (男 / 31세 / 경력 16년)

 

 

 

* 방송협조 *

 

1. 평양냉면 달인

<멧돌방식당>

전북 군산시 금암3길 3

☎063-446-8578

 

 

2. 골프 최강달인 1부

<골프달인 농원>

경기도 부천시 역곡로 561

☎010-9750-3200

 

<신기골프연습장>

경남 창녕군 영산면 온천로143

☎ 055-521-1395

 

*장소협조

<파플레이골프클럽골프장>

경상남도 김해시 생림대로 174 파플레이골프클럽

☎055-311-7200

 

 

3. 죽부인 달인

<그린공예>

전라남도 담양군 담양읍 삼만리 734 

☎010-9288-0395

 

*촬영협조

<죽공예 할인매장>

전라남도 담양군 담양읍 향교길 25

☎0507-3178-7085

 

 

4. 스케이트보드 달인 Jason Choi

https://www.instagram.com/imjasonchoi/ [https://www.instagram.com/imjasonchoi/]

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"전북 군산시 금암3길 3",lat:"35.9867001742479",lng:"126.721320175223"},{address:"경기도 부천시 역곡로 561",lat:"37.5350785824422",lng:"126.814630577115"},{address:"경남 창녕군 영산면 온천로143",lat:"35.4451701364929",lng:"128.539903096172"},{address:"경상남도 김해시 생림대로 174 파플레이골프클럽",lat:"35.2850463750313",lng:"128.867567948055"},{address:"전라남도 담양군 담양읍 삼만리 734",lat:"35.3481535267425",lng:"126.991421105376"},{address:"전라남도 담양군 담양읍 향교길 25",lat:"35.3262288779917",lng:"126.985795888544"}]},6199:{title:"[841회] 은둔식달-종로 40년 숨어 있는 냉면 성지, 스물네 살 4년 만에 1억 모은 달인 아파트 청약 당첨되다, 캐나다 베이글 달인, 함박스테이크 덮밥 달인, 골프 최강 달인",date:"2022-05-02 14:21:41",body:`<생활의 달인 841회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달 - 종로 40년 숨어 있는 냉면 성지

김의덕 (女 / 69세 / 경력 40년)

송경석 (男 / 71세 / 경력 40년)

 

2. 스물네 살 4년 만에 1억 모은 달인 아파트 청약 당첨되다

곽지현 (女 / 24세)

 

3. 캐나다 베이글 달인

사울 리스트레포 Saul Restrepo (男 / 56세 / 경력 40년)

 

4. 함박스테이크 덮밥 달인

김진한 (男 / 51세 / 경력 30년)

 

5. 골프 최강 달인 

진혜성 (男 / 65세 / 경력 40년)

이현덕 (男 / 65세 / 경력 30년)

조태풍 (男 / 59세 / 경력 25년)

 

* 방송협조 *

 

1. 은둔식달 - 종로 40년 숨어 있는 냉면 성지

<오복정냉면>

서울 종로구 창신길 101

☎ 02-743-7951

 

2. 함박스테이크 덮밥 달인

<함바그동 스미비>
서울 관악구 남부순환로230길 31
☎ 02-876-5004

 

3. 골프 최강 달인 

<골프달인 농원>

경기 부천시 역곡로 561

☎ 010-9750-3200

 

<신기골프연습장>

경남 창녕군 영산면 온천로143

☎ 055-521-1395

 

*장소협조

<파플레이골프클럽골프장>

경남 김해시 생림대로 174 파플레이골프클럽

☎ 055-311-7200

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 종로구 창신길 101",lat:"37.5762144116597",lng:"127.01032246474"},{address:"서울 관악구 남부순환로230길 31",lat:"37.4786597726353",lng:"126.955721162228"},{address:"경기 부천시 역곡로 561",lat:"37.5350785824422",lng:"126.814630577115"},{address:"경남 창녕군 영산면 온천로143",lat:"35.4451701364929",lng:"128.539903096172"},{address:"경남 김해시 생림대로 174 파플레이골프클럽",lat:"35.2850463750313",lng:"128.867567948055"}]},6200:{title:"[842회] 속초 냉冷칼국수 달인, 세계최고 헤드스핀 달인, 은둔식달- 종로 인절미 찹쌀떡 달인, 냉면그릇 달인/꽈배기 과자 달인",date:"2022-05-09 11:47:50",body:`<생활의 달인 842회 방송 정보>

 

 

* 달인 프로필 *

 

1. 속초 냉冷칼국수 달인

김정임 (女 / 58세 / 경력 27년)

 

 

2. 세계최고 헤드스핀 달인

최현우 (男 / 38세 / 경력 23년)

 

 

3. 냉면그릇 달인/꽈배기 과자 달인

정종실 (男 / 61세 / 경력 44년)

이경숙 (女 / 75세 / 경력 40년)

 

 

 

 

* 방송협조 *

 

1. 속초 냉冷칼국수 달인

<도문집>

강원 속초시 수복로 199

☎ 033-633-5150

 

 

2. 세계최고 헤드스핀 달인

<홈타운스튜디오>

부산시 금정구 남산동 335-2번지 태인상가 지하1층

☎ 0507-1338-2936

 

*장소협조

<대선주조>

부산광역시 동래구 여고로77

☎ 051-500-0281

 

3. 냉면그릇 달인/꽈배기 과자 달인

<조선유기공방>

경기도 시흥시 금화로 493-39

☎ 032-325-3090

 

<한일식품>

부산광역시 남구 신선로 227-1

☎ 051-635-5015

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"강원 속초시 수복로 199",lat:"38.2053725654314",lng:"128.588689158117"},{address:"부산시 금정구 남산동 335-2번지 태인상가 지하1층",lat:"35.2681543811862",lng:"129.088680831392"},{address:"부산광역시 동래구 여고로77",lat:"35.1967247271277",lng:"129.072647341667"},{address:"경기도 시흥시 금화로 493-39",lat:"37.3935678962324",lng:"126.831818407143"},{address:"부산광역시 남구 신선로 227-1",lat:"35.1118945061118",lng:"129.089305537606"}]},6201:{title:"[843회] 시칠리아 아란치니 달인, 부산 산복도로 시내버스 달인, 은둔식달 – 구리 존엄 간짜장 달인 • 8살부터 시작한 고양 인생 볶음밥 달인, 대만 쉬지아미엔(許家麵) 달인",date:"2022-05-16 13:16:13",body:`<생활의 달인 843회 방송 정보>

 

 

* 달인 프로필 *

 

1. 시칠리아 아란치니 달인

엔리코 올리비에리 (Enrico Olivieri) (男 / 56세 / 경력 10년)

필리파 피오레 (Filippa Fiorenza) (女 / 53세 / 경력 10년)

 

 

2. 부산 산복도로 시내버스 달인

박익균 (男 / 62세 / 경력 40년)

 

 

3. 대만 쉬지아미엔(許家麵) 달인

허인평 (許仁評) (男 / 47세 / 경력 20년)

 

 

 

 

* 방송협조 *

 

1. 시칠리아 아란치니 달인

<츄리츄리>

서울 마포구 독막로15길 3-13 2층

☎ 02-749-9996

 

 

2. 부산 산복도로 시내버스 달인

<삼성여객>

부산광역시 연제구 좌수영로 300

☎ 051-759-8020

 

 

3. 은둔식달 - 구리 존엄 간짜장 달인 • 8살부터 시작한 고양 인생 볶음밥 달인

<촉석루>

경기 구리시 검배로84번길 14 구리YMCA아기스포츠단

☎ 031-562-0661

<신흥관>

경기 고양시 덕양구 흥도로 137

☎ 031-971-4528

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 독막로15길 3-13 2층",lat:"37.5484240010717",lng:"126.921337870343"},{address:"부산광역시 연제구 좌수영로 300",lat:"35.1886173637126",lng:"129.109776013611"},{address:"경기 구리시 검배로84번길 14 구리YMCA아기스포츠단",lat:"37.5948010987471",lng:"127.146846991596"},{address:"경기 고양시 덕양구 흥도로 137",lat:"37.6190952194458",lng:"126.860533125483"}]},6202:{title:"[844회] 55년,청주 묵은지 비빔국수 달인, 알바에서 점장까지 1억 번 청년 달인 , 은둔식달-최고 존엄 중식 달인, 옛날 탕수육 달인, 시장 커피 할머니 달인",date:"2022-05-23 11:10:17",body:`<생활의 달인 844회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 55년,청주 묵은지 비빔국수 달인

오영숙 (女 / 78세 / 경력 55년)

 

2. 알바에서 점장까지 1억 번 청년 달인

이윤정 (女 / 27세 / 경력 10년)

 

3. 시장 커피 할머니 달인

나영손 (女 / 76세 / 경력 35년)

 

 

 

* 방송협조 *

 

1. 55년,청주 묵은지 비빔국수 달인

<경남옥>

충북 청주시 상당구 문의면 문의시내1길 7-2

☎043-297-7043

 

 

2. 알바에서 점장까지 1억 번 청년 달인

 

*촬영협조

<롯데리아 발산역점>

서울 강서구 강서로56길 24

☎02-3665-8382

 

 

3. 시장 커피 할머니 달인

 

*촬영협조

<부천 자유시장>

경기 부천시 자유로 33

☎032-656-1892

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"충북 청주시 상당구 문의면 문의시내1길 7-2",lat:"36.5170420012475",lng:"127.49656200926"},{address:"서울 강서구 강서로56길 24",lat:"37.5593746868286",lng:"126.84006446269"},{address:"경기 부천시 자유로 33",lat:"37.4841112017389",lng:"126.779942240663"}]},6203:{title:"[845회] 밀푀유 • 무스 달인, 태국 코코넛 달인, 대전 츠케멘 달인 부부, 하루에 건물 7채 청소 생활력의 달인",date:"2022-05-30 13:31:53",body:`<생활의 달인 845회 방송 정보>

 

 

* 달인 프로필 *

 

1. 밀푀유 • 무스 달인

박래은 (女 / 39세 / 경력 20년)

 

 

2. 태국 코코넛 달인

초타닌 타위피티야멧 (Chotithanin Thawipittayamet) (男 / 54세 / 경력 20년)

루엉 똔 (Luang Ton) (男 / 36세 / 경력 6년)

 

 

3. 대전 츠케멘 달인 부부

이진혁 (男 / 30세 / 경력 14년)

히구치 리사 (女 / 30세 / 경력 12년)

 

 

4. 하루에 건물 7채 청소 생활력의 달인

이은정 (女 / 52세)

 

 

 

* 방송협조 *

 

1. 밀푀유 • 무스 달인 

<띠옷>

서울 마포구 동교로41길 4 1층 띠옷

☎ 0507-1337-1214

 

 

2. 태국 코코넛 달인

<코코 홈>

태국 방콕시 란루앙 292-25 마하낙 과일시장내

 

 

3. 대전 츠케멘 달인 부부

<로얄라멘>

대전 서구 계룡로367번길 13

 

 

4. 하루에 건물 7채 청소 생활력의 달인

<입주 청소 전문>

☎ 010-2700-0261

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 마포구 동교로41길 4 1층 띠옷",lat:"37.5626959444732",lng:"126.924315686285"},{address:"대전 서구 계룡로367번길 13",lat:"36.3533112559843",lng:"127.369829059119"}]},6204:{title:"[846회] 운둔식달 – 대전 회냉면 달인 & 아산 3大 밀냉면 달인, 84세 할머니 구두닦이 달인, 보령 앙버터 달인, 충무로 제본 부부 달인",date:"2022-06-06 10:40:04",body:`<생활의 달인 846회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 84세 할머니 구두닦이 달인

정순덕(女 / 84세 / 경력 42년)

★건강상의 이유로 불필요한 방문은 피해주시기 바랍니다

 

2. 보령 앙버터 달인

카네코 나오유키 (남 / 32세 / 경력 12년)

 

3. 충무로 제본 부부 달인

김상덕(男 / 67세 / 경력 45년)

이분순(女 / 66세 / 경력 40년)

 

 

 

* 방송협조 *

 

1. 보령 앙버터 달인

<타네>

충남 보령시 명천로4길 15 107호

☎010-6352-8091

 

 

2. 충무로 제본 부부 달인

<초동한양제본>

서울특별시 중구 충무로 36-8 초동한양제본

☎02-2275-9374

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"충남 보령시 명천로4길 15 107호",lat:"36.3353861457665",lng:"126.608306940855"},{address:"서울특별시 중구 충무로 36-8 초동한양제본",lat:"37.5640001453975",lng:"126.993245834161"}]},6205:{title:"[847회] 최연소 대사관 셰프 태국 까오 까 무. 카오 똠 달인, 개미마을 7번 버스 달인, 숟가락 누룽지 달인, 스마트폰 숨은 기능 찾기 달인",date:"2022-06-13 13:03:45",body:`<생활의 달인 847회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 최연소 대사관 셰프 태국 까오 까 무. 카오 똠 달인

이창조 (男 / 30세 / 경력 10년)

 

 

2. 개미마을 7번 버스 달인

이형길 (男 / 69세 / 경력 17년)

 

 

3. 숟가락 누룽지 달인

송희용 (男 / 45세 / 경력 7년)

 

 

4. 스마트폰 숨은 기능 찾기 달인

이성원 (男 / 47세 / 경력 22년)

 

 

* 방송협조 *

 

1. 최연소 대사관 셰프 태국 까오 까 무. 카오 똠 달인

<서보>

서울 송파구 오금로18길 5

★6/15, 6/16은 가게 내부 사정으로 휴무입니다.

 

 

2. 개미마을 7번 버스 달인

<태화운수>

서울 서대문구 홍지문길 3

☎ 02-379-8884

 

 

3. 숟가락 누룽지 달인

<원조즉석수제누룽지>

대전 동구 대전로779번길 40-7

☎ 010-7411-2180

 

 

4. 스마트폰 숨은 기능 찾기 달인

<누나IT>

https://www.youtube.com/user/haiipad/featured
[https://www.youtube.com/user/haiipad/featured]

 

*촬영협조

<해피누리노인복지관>

경기 남양주시 늘을2로 67

☎ 031-590-3005

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 송파구 오금로18길 5",lat:"37.5101952096632",lng:"127.110817773732"},{address:"서울 서대문구 홍지문길 3",lat:"37.5966841043072",lng:"126.954434034638"},{address:"대전 동구 대전로779번길 40-7",lat:"36.3287695383976",lng:"127.43146719306"},{address:"경기 남양주시 늘을2로 67",lat:"37.6588779545358",lng:"127.242279677092"}]},6206:{title:"[848회] 마라 바지락 볶음면&가지튀김 달인, 수심 47.3m 프리 다이빙 달인, 세계1위 품새 태권도 발차기 달인, 은둔식달-인천 냉면 달인, 강아지 간식 달인",date:"2022-06-20 12:56:50",body:`<생활의 달인 848회 방송 정보>

 

 

* 달인 프로필 *

 

1. 마라 바지락 볶음면&가지튀김 달인

김영삼 (男 / 53세 / 경력 35년)

 

2. 수심 47.3m 프리 다이빙 달인

백승연 (女 / 28세 / 경력 5년)

 

3. 세계1위 품새 태권도 발차기 달인

김지수 (女 / 25세 / 경력 16년)

 

4. 강아지 간식 달인

서윤희 (女 / 31세)

 

 

 

* 방송협조 *

 

1. 마라 바지락 볶음면&가지튀김 달인

<귀비주옥>

서울 영등포구 경인로79길 19 1층

☎02-2635-2220

 

 

2. 수심 47.3m 프리 다이빙 달인

<유니버스 프리다이빙>

☎010-9620-7720

 

*장소협조

<더블루제주호텔>

제주 서귀포시 칠십리로 479

☎064-732-6102

 

*촬영협조

<더블케이 다이빙 사관학교>

서귀포시 중정로 14

☎070-4640-5357

 

 

3. 세계1위 품새 태권도 발차기 달인

 

*촬영협조

<(주)세인티에프>

경기도 시흥시 배곧4로 32-28 그랜드프라자 301호

☎031-433-3837

 

 

4. 강아지 간식 달인

 

*촬영협조

<Ban Dog Cafe>

경기 성남시 수정구 복정로 63-1

☎031-755-0702

https://www.instagram.com/dogcafeban/ [https://www.instagram.com/dogcafeban/]

 

-위 카페는 강아지 카페로 촬영 관련 도움을 주신 공간이며 달인과는 무관한 장소입니다.

(달인은 애견 간식과 관련해 개인판매를 하지 않습니다.)

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 영등포구 경인로79길 19 1층",lat:"37.5134105581823",lng:"126.893320797422"},{address:"제주 서귀포시 칠십리로 479",lat:"33.2419991397981",lng:"126.601693865182"},{address:"경기도 시흥시 배곧4로 32-28 그랜드프라자 301호",lat:"37.3781445339791",lng:"126.726011558245"},{address:"경기 성남시 수정구 복정로 63-1",lat:"37.4586741586786",lng:"127.12649058694"}]},6207:{title:"[849회] 바게트 • 포카치아 달인, 수심 60m 프리 다이빙 달인, 탈모 샴푸 달인, 일본 도쿄 5대 맛집 오니기리 달인",date:"2022-06-27 13:11:38",body:`<생활의 달인 849회 방송 정보>

 

 

* 달인 프로필 *

 

1. 바게트 • 포카치아 달인

선지훈 (男 / 38세 / 경력 13년)

 

2. 수심 60m 프리 다이빙 달인

문아름 (女 / 39세)

 

3. 탈모 샴푸 달인

이정윤 (男 / 41세)

 

4. 일본 도쿄 5대 맛집 오니기리 달인

코시베 츠토무 越部 努 (男 / 60세 / 경력 18년)

 

* 방송협조 *

 

1. 바게트 • 포카치아 달인

<바타드브레드>

서울특별시 서초구 방배로20길 33

☎ 0507-1335-9983

 

2. 수심 60m 프리 다이빙 달인

 

*장소협조

 

<성남종합스포츠센터>
경기도 성남시 중원구 제일로 60 (지하2층) 아쿠아라인

 

<K26잠수풀>

경기도 가평군 청평면 고재길 262-57

☎ 031-585-5757

 

3. 탈모 샴푸 달인

<주식회사 토브>

경상북도 김천시 아포읍 한지2길 25, 2층

☎ 02-6334-4756

 

4. 일본 도쿄 5대 맛집 오니기리 달인

<오니기리 봉고>

일본 도쿄도 도시마구 기타오츠카 2가 26-3 가네다 빌딩 1F

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 서초구 방배로20길 33",lat:"37.4863080387461",lng:"126.996751754372"},{address:"경기도 성남시 중원구 제일로 60",lat:"37.4317948419278",lng:"127.139465044305"},{address:"경기도 가평군 청평면 고재길 262-57",lat:"37.7030203422586",lng:"127.516305774847"},{address:"경상북도 김천시 아포읍 한지2길 25",lat:"36.1590697708022",lng:"128.260593280363"}]},6208:{title:"[850회] M슐랭 3인방 비프 웰링턴 달인, 선재도 갯벌 길 달인, 전국 5대 닭강정 달인, 대형 항아리 달인",date:"2022-07-04 11:29:20",body:`<생활의 달인 850회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. M슐랭 3인방 비프 웰링턴 달인

이재광 (남 / 30세 / 경력12년)

조한열 (남 / 30세 / 경력12년)

손동인 (남 / 27세 / 경력8년)

 

2. 선재도 갯벌 길 달인

신석연 (남 / 63세)

 

3. 전국 5대 닭강정 달인

장순만 (남 / 71세 / 경력 36년)

임재순 (여 / 67세 / 경력 36년)

 

4. 대형 항아리 달인

서석관 (남 / 63세 / 경력55년)

 

 

* 방송협조 *

 

1. M슐랭 3인방 비프 웰링턴 달인

<콩카세>

서울 성동구 서울숲4길 22-18 반지하층

☎02-466-2324

 

2. 전국 5대 닭강정 달인

<꼬끼오통닭>

인천광역시 미추홀구 수봉로 37-1

☎032-867-4222

 

 

3. 대형 항아리 달인

<가야전통옹기공장>

경기도 여주시 여양로 372-14

☎010-5557-5318

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 성동구 서울숲4길 22-18 반지하층",lat:"37.5468294033531",lng:"127.043004658207"},{address:"경기도 여주시 여양로 372-14",lat:"37.3146741828025",lng:"127.647648720146"}]},6209:{title:"[851회] 은둔식달 - 전국 5대 짬뽕을 능가하는 고성 오징어 짬뽕 & 강릉 왕사부 냉우동 달인, 대만 '향香' 달인, 막걸리 청년 달인, M슐랭 3인 셰프 라자냐 달인 ",date:"2022-07-11 14:49:58",body:`<생활의 달인 851회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달 - 전국 5대 짬뽕을 능가하는 고성 오징어 짬뽕 달인 & 강릉 왕사부 냉우동 달인

장전선 (남 / 68세 / 경력 51년)

 

왕영재 (남 / 56세 / 경력 30년)

 

2. 대만 '향香' 달인

두원성(杜文生) (남 / 60세 / 경력 44년)

 

3. 카페 거리에 양조장이? 막걸리 청년 달인

고성용 (남 / 41세)

 

4. M슐랭 3인방 셰프 라자냐 달인 

이재광 (남 / 30세 / 경력 12년)

조한열 (남 / 30세 / 경력 12년)

손동인 (남 / 27세 / 경력 8년)

 

 

 

* 방송협조 *

 

1. 전국 5대 짬뽕을 능가하는 고성 오징어 짬뽕 달인 & 강릉 왕사부 냉우동 달인

<수성반점>

강원 고성군 죽왕면 공현진길 37

☎033-631-1492

 

<복양춘>

강원 강릉시 주문진읍 작은다리길 23-1

☎033-662-2051

 

2. 대만 '향香' 달인

<신순파 향제조공장>

대만 신베이시 투청구 옌지가 19샹 2호

 

3. 카페 거리에 양조장이? 막걸리 청년 달인

<한강주조>

서울 성동구 둘레15길 12 2층

☎0507-1387-1125

 

4. M슐랭 3인방 셰프 라자냐 달인

<콩카세>

서울 성동구 서울숲4길 22-18 반지하층

☎0507-1409-2324

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"강원 고성군 죽왕면 공현진길 37",lat:"38.3549109775951",lng:"128.510693198246"},{address:"강원 강릉시 주문진읍 작은다리길 23-1",lat:"37.8905879800788",lng:"128.827029049074"},{address:"서울 성동구 둘레15길 12 2층",lat:"37.535786298934",lng:"127.055724371916"},{address:"서울 성동구 서울숲4길 22-18 반지하층",lat:"37.5468294033531",lng:"127.043004658207"}]},6210:{title:"[852회] 은둔식달-예천 냉우동 달인, 랍스타 영양사 구내식당 달인, 아홉 살 영어 달인, 벨퍼놀 치즈 파스타•안심카츠 달인",date:"2022-07-18 13:32:32",body:`* 달인 프로필 *

 

 

1. 랍스타 영양사 구내식당 달인

김민지 (여 / 33살 / 10년)

 

2. 아홉 살 영어 달인

김은재 (여 / 9세)

 

3. 벨퍼놀 치즈 파스타•안심카츠 달인

김병석 (남 / 41세 / 경력 17년)

* 방송협조 *

1. 랍스타 영양사 구내식당 달인 

<엘리시안>

서울특별시 강남구 논현로 508 지하2층

2. 아홉 살 영어 달인 

<펜타영재학원 판교대장점>

경기도 성남시 분당구 정자일로 240 (정자동) 월드프라자 604,605

https://www.instagram.com/penta_edu_pangyodaejang/
[https://www.instagram.com/penta_edu_pangyodaejang/] 

☎ 070-4618-1550 

*촬영협조 

<티쳐수지> 

http://blog.naver.com/teachersusie [http://blog.naver.com/teachersusie]

3. 벨퍼놀 치즈 파스타•안심카츠 달인

<멜드>

서울 성동구 왕십리로14길 28-1 1층

☎ 02-6954-7979 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 강남구 논현로 508 지하2층",lat:"37.5019949322814",lng:"127.037336400239"},{address:"경기도 성남시 분당구 정자일로 240",lat:"37.3715568988665",lng:"127.106287660481"},{address:"서울 성동구 왕십리로14길 28-1 1층",lat:"37.548305172096",lng:"127.046738172769"}]},6211:{title:"[853회] 은둔식달 - 부여 냉국수 달인 & 전주 탕수육•간짜장 달인, 일본 물수제비 세계 챔피언 달인, 태국 쌀국수 달인, 화제의 이색 달인 ",date:"2022-07-25 13:19:48",body:`<생활의 달인 853회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달 - 부여 냉국수 달인 & 전주 탕수육 • 간짜장 달인

장립해 (男 / 65세 / 경력 40년)

 

2. 일본 물수제비 세계 챔피언 달인

하시모토 케이스케(橋本桂佑) (男 / 30세 / 경력 15년)

 

3. 태국 쌀국수 달인

이하늘 (男 / 38세 / 경력 10년)

 

4. 화제의 이색 달인 

- 네쌍둥이 육아 부부 달인 

이한솔 (男 / 33세) 

나혜승 (女) 

 

- 대통령의 양복, 양복 재단의 달인 

손미현 (女 / 33세)

 

- 라떼 아트 달인 

이영화 (女 / 33세)

 

 

 

* 방송협조 *

 

 

1. 은둔식달 - 부여 냉국수 달인 & 전주 탕수육 • 간짜장 달인 

<대보장>

전라북도 전주시 완산구 전라감영4길 3

 

2. 일본 물수제비 세계 챔피언 달인 

 

3. 태국 쌀국수 달인 

<딸랏롯빠이>

서울특별시 관악구 관악로12길 113 대원빌딩 1층 101호

☎ 0507-1464-4558

 

4. 화제의 이색 달인 

- 대통령의 양복, 양복 재단의 달인 

<페르레이>

서울특별시 성북구 성북로7길 21 1층

☎ 010-3330-3069

 

- 라떼 아트 달인 

<로앤엄>

서울특별시 송파구 오금로 192 4층

☎ 010-2069-1237

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"전라북도 전주시 완산구 전라감영4길 3",lat:"35.8157400451359",lng:"127.144862412143"},{address:"서울특별시 관악구 관악로12길 113 대원빌딩 1층 101호",lat:"37.4774421701323",lng:"126.958511527856"},{address:"서울특별시 성북구 성북로7길 21 1층",lat:"37.5894056171894",lng:"127.003773215031"},{address:"서울특별시 송파구 오금로 192 4층",lat:"37.5082892934295",lng:"127.115265748747"}]},6212:{title:"[854회] 은둔식달 - 인천 열무국수 달인 &영주 한우 냉면 달인, 수제 로컬 맥주 청년 달인, 옥수수로 7억 빚 갚은 달인•옥수수 삶기 달인, 망고 빙수 달인",date:"2022-08-01 13:44:58",body:`<생활의 달인 854회 방송 정보>

*달인 프로필*

1. 수제 로컬 맥주 청년 달인

박지훈 (남 / 47세)

 

2. 옥수수로 7억 빚 갚은 달인•옥수수 삶기 달인

정의영 (남 / 62세 / 경력 20년) 

함경숙 (여 / 66세)

 

3. 망고 빙수 달인

황지훈 (남 / 38세 / 12년)

* 방송협조 *

1. 수제 로컬 맥주 청년 달인

<인천맥주>

인천 중구 신포로15번길 41 1층 

☎ 070-7722-0705

2. 옥수수로 7억 빚 갚은 달인•옥수수 삶기 달인

<두천농장>

충청북도 괴산군 칠성면 괴강로 468 

☎ 010-4024-1192

3.망고 빙수 달인

<콘래드서울 37그릴앤바>

서울 영등포구 국제금융로 10 서울 국제금융 센터 37층 (콘래드서울 37그릴앤바)

☎ 02-6137-7110

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"인천 중구 신포로15번길 41 1층",lat:"37.4715153689382",lng:"126.622195844867"},{address:"충청북도 괴산군 칠성면 괴강로 468",lat:"36.7922261427236",lng:"127.834989785908"},{address:"서울 영등포구 국제금융로 10 서울 국제금융 센터 37층",lat:"37.5251775245928",lng:"126.924876706923"}]},6213:{title:"[855회] 연간 300만 개 판매 80년 역사 안동 찰떡 달인, 세계 최고 포르투갈 코르크 마개 달인, 여수 낙지 젓갈 달인, 은둔식달 - 잔치국수 달인",date:"2022-08-08 12:47:56",body:`<생활의 달인 855회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 연간 300만 개 판매 80년 역사 안동찰떡 달인

김경숙 (女 / 53세 / 경력 15년)

 

2. 세계 최고 포르투갈 코르크 마개 달인

Henrique Gonçalves (엔히크 곤쌀브쉬) (男 / 52세 / 경력 38년)

 

3. 여수 낙지 젓갈 달인

임우순자 (女 / 77세 / 경력 56년)

 

 

* 방송협조 *

 

1. 연간 300만 개 판매 80년 역사 안동찰떡 달인

<버버리찰떡>

경북 안동시 옥야동 297-31

☎ 054-843-0106

 

2. 세계 최고 포르투갈 코르크 마개 달인

Rua Comendador Américo Ferreira Amorim 380

 

* 촬영협조 *

Rua dos Corticeiros 850

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경북 안동시 옥야동 297-31",lat:"36.5637801491513",lng:"128.721206170856"}]},6214:{title:"[856회] 은둔식달-안양 탕수육•짬뽕 달인&대한민국멘보샤달인, 240만 원 월급 모아 3년 만에 일억! 스물두 살 청년 달인, 반사 신경 달인, 옥천 명품 복숭아 달인",date:"2022-08-15 14:12:22",body:`<생활의 달인 856회 방송 정보>

*달인 프로필*

1. 240만 원 월급 모아 3년 만에 일억! 스물두 살 청년 달인

박유진 (여 / 22세 / 경력 3년)

 

2. 반사 신경 달인

강필구 (남 / 49세 / 경력 32년)

 

3. 옥천 명품 복숭아 달인

김대휴 (남 / 54세 / 경력 27년)

* 방송협조 *

1. 240만 원 월급 모아 3년 만에 일억! 스물두 살 청년 달인

<(주)아이비김영>

서울 서초구 강남대로279, 5층 (서초동, 백향빌딩)

*촬영협조

<위트짐>

경기도 성남시 중원구 광명로 50 2층 3층 위트짐

☎ 010-9790-8793

*촬영협조

<이마트24 R성남제일로점>

경기도 성남시 중원구 제일로63번길 5

☎ 02-6916-1500

*촬영협조

<이가자헤어비스 분당이마트점>

경기도 성남시 분당구 불정로 134 이마트

☎ 0507-1405-1528

2. 반사 신경 달인

<허리케인복싱짐>

경상북도 구미시 인동26길 19 3층 허리케인복싱짐

☎ 0507-1411-8757

*촬영협조

<대구 상원고등학교 야구부>

대구광역시 달서구 월배로 241

☎ 053-231-6056

3. 옥천 명품 복숭아 달인

<에덴농장>

충청북도 옥천군 이원면 백지리 858

☎ https://instagram.com/peach__farm?igshid=YmMyMTA2M2Y=
[https://instagram.com/peach__farm?igshid=YmMyMTA2M2Y=]

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 서초구 강남대로279",lat:"37.488092406946",lng:"127.031755273058"},{address:"경기도 성남시 중원구 광명로 50 2층 3층 위트짐",lat:"37.4337813972978",lng:"127.134729710554"},{address:"경기도 성남시 중원구 제일로63번길 5",lat:"37.4323129311873",lng:"127.135195073291"},{address:"경기도 성남시 분당구 불정로 134 이마트",lat:"37.3587972091658",lng:"127.119757717726"},{address:"경상북도 구미시 인동26길 19 3층 허리케인복싱짐",lat:"36.0950765789318",lng:"128.428030187086"},{address:"대구광역시 달서구 월배로 241",lat:"35.8216848108127",lng:"128.539405222297"},{address:"충청북도 옥천군 이원면 백지리 858",lat:"36.2277645851508",lng:"127.680313677233"}]},6215:{title:"[857회] 삼색 만두 29세 청년 달인, 일본 3대 오므라이스 달인, 특수 청소 달인, 은둔식달 - 평양 냉면 달인",date:"2022-08-22 13:59:03",body:`<생활의 달인 857회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 삼색 만두 29세 청년 달인

김진아 (女 / 29세 / 경력 10년)

 

2. 일본 3대 오므라이스 달인

유키무라 모토키치 (ゆきむら もときち) (男 / 67세 / 경력 44년)

 

3. 특수 청소 달인

김민식 (男 / 39세)

 

4. 은둔식달 - 평양 냉면 달인

이해영 (男 / 63세 / 경력 35년)

 

 

* 방송협조 *

 

 

1. 삼색 만두 29세 청년 달인

<단당>

서울 용산구 대사관로24길 15 1층

☎ 02-798-4016

 

2. 일본 3대 오므라이스 달인

<키치키치 ザ 洋食屋 キチキチ>

일본 교토시 나카교구 자이모쿠초 185-4번지

 

3. 특수 청소 달인

<결벽우렁각시>

경기도 평택시 서정동 207-24 돌체빌딩

☎ 0507-1350-1740

 

4. 은둔식달 - 평양 냉면 달인

<해민면옥>

인천 부평구 부평대로38번길 4 1층

☎ 032-501-9612

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 용산구 대사관로24길 15 1층",lat:"37.5329182101991",lng:"127.004990574842"},{address:"경기도 평택시 서정동 207-24 돌체빌딩",lat:"37.0604538759932",lng:"127.057776514037"},{address:"인천 부평구 부평대로38번길 4 1층",lat:"37.4946821519267",lng:"126.72316837733"}]},6216:{title:"[858회] 운둔식달-부산 밀면 달인, 역대급 프리다이빙 달인, 폐차 달인, 꿀대구•수비드 스테이크 달인",date:"2022-08-29 14:04:40",body:`<생활의 달인 858회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 역대급 프리다이빙 달인

이보미 (여 / 31세)

 

2. 폐차 달인

박희성 (남 / 43세 / 경력 15년)

 

3. 꿀대구 ● 수비드 스테이크 달인

김영주 (남 / 28세 / 경력 7년)

 

 

* 방송협조 *

 

1. 역대급 프리다이빙 달인

<포프라자>

경기도 포천시 어룡3길 88 포프라자

☎ 031-533-7111

 

<아쿠아라인>

경기 성남시 중원구 제일로 60 성남 종합운동장 종합 스포츠센터 B동 지하2층

☎ 031-759-3111

 

 

2. 폐차 달인
<현대오토산업>

경기도 화성시 송산면 송산로 92-16

☎ 031-356-7200

 

 

3. 꿀대구•수비드 스테이크 달인

<데칼코마니>

서울 용산구 신흥로 97-4 신흥시장 1층 데칼코마니

☎ 010-7466-0815

 

* 촬영협조 *

<황금부동산공인중개사사무소>

서울 용산구 소월로20길 42 1층

☎ 02-753-8945

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기도 포천시 어룡3길 88 포프라자",lat:"37.8848589294031",lng:"127.172131991807"},{address:"경기 성남시 중원구 제일로 60 성남 종합운동장 종합 스포츠센터 B동 지하2층",lat:"37.4317948419278",lng:"127.139465044305"},{address:"경기도 화성시 송산면 송산로 92-16",lat:"37.2190539445461",lng:"126.728734691018"},{address:"서울 용산구 신흥로 97-4 신흥시장 1층 데칼코마니",lat:"37.5452666383266",lng:"126.984899408877"},{address:"서울 용산구 소월로20길 42 1층",lat:"37.5446933470139",lng:"126.985013247398"}]},6217:{title:"[859회] 은둔식달- 천안 조개탕 칼국수 달인 & 천안 칼비빔국수 달인, 숟가락 운전 갈치살 발라내기 달인, 소금 크루아상 달인, 한국인 최초 위스키 양조 달인, 고모카부리 달인",date:"2022-09-05 14:23:14",body:`<생활의 달인 859회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 숟가락 운전 갈치살 발라내기 달인

안성수 (男 / 46세 / 경력 14년)

 

2. 소금 크루아상 달인

정상준 (男 / 45세 / 경력 10년)

 

3. 한국인 최초 위스키 양조 달인

김창수 (男 / 37세 / 경력 17년)

 

4. 고모카부리 달인

키타무라 타카시 きまむら たかし (男 / 54세 / 경력 33년)

이타무라 소마 いたむら そうま (男 / 37세 / 경력 10년)

 

 

* 방송협조 *

 

 

1. 숟가락 운전 갈치살 발라내기 달인

<형제도식당>

제주 서귀포시 일주서로 915

☎ 064-738-3407

 

2. 소금 크루아상 달인

<베이커리이와정>

충북 충주시 연수동산로7길 2

☎ 070-7722-7700

 

3. 한국인 최초 위스키 양조 달인

<김창수 위스키 증류소>

경기도 김포시 통진읍 김포대로2435번길105

<씨에스바>

서울특별시 영등포구 국회대로 654 수복빌딩 지하1층

<보틀벙커 잠실점>

서울특별시 송파구 올림픽로 240 (잠실동)

 

4. 고모카부리 달인

<이타야 いたや>

이시카와현 카나자와시

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"제주 서귀포시 일주서로 915",lat:"33.2577789639437",lng:"126.412814816032"},{address:"충북 충주시 연수동산로7길 2",lat:"36.9831809866284",lng:"127.94154598222"},{address:"경기도 김포시 통진읍 김포대로2435번길105",lat:"37.6925179599592",lng:"126.57646016466"},{address:"서울특별시 영등포구 국회대로 654 수복빌딩 지하1층",lat:"37.5251959390173",lng:"126.906725249947"},{address:"서울특별시 송파구 올림픽로 240",lat:"37.5113096112036",lng:"127.098141751177"}]},6218:{title:"[860회]  달걀의 반전 명품 달걀 달인, 문어 카르파초·바칼라 만테카토 달인, 대한민국 최고 다트 달인",date:"2022-09-26 13:54:59",body:`<생활의 달인 860회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 달걀의 반전 명품 달걀 달인

윤석진 (男 / 59세)

 

2. 문어 카르파초·바칼라 만테카토 달인

최세윤 (男 / 34세)

 

3. 대한민국 최고 다트 달인

최민석 (男 / 44세)

 

 

 

 

* 방송협조 *

 

 

1. 달걀의 반전 명품 달걀 달인

<아라리농장>

경기도 포천시 소흘읍 고모리 910번지 아라리농장

☎ 010-5316-7124

 

2. 문어 카르파초·바칼라 만테카토 달인

<쎄니에>

서울 용산구 원효로83길 7-6 1층

☎ 0507-1446-7035

 

3. 대한민국 최고 다트 달인

다트스타디움>

경기도 김포시 통진읍 김포대로2435번길105

☎ 0507-1306-3023

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기도 포천시 소흘읍 고모리 910번지 아라리농장",lat:"37.8047120896647",lng:"127.166500277553"},{address:"서울 용산구 원효로83길 7-6 1층",lat:"37.5399456477195",lng:"126.967629617358"},{address:"경기도 김포시 통진읍 김포대로2435번길105",lat:"37.6925179599592",lng:"126.57646016466"}]},6227:{title:"[861회] 은둔식달 - 인천 3대 칼국수 달인, 트로트 기타·편곡의 달인, 거미줄 반죽 바게트 달인",date:"2022-10-03 13:37:46",body:`* 달인 프로필 *

 

 

1. 은둔식달 – 인천 3대 칼국수 달인

이주경 (男 / 65세 / 경력 40년)

 

2. 트로트 기타·편곡의 달인

이반석 (男 / 46세 / 경력 20년)

 

3. 거미줄 반죽 바게트 달인

송우석 (男 / 42세 / 경력 26년)

 

 

 

* 방송협조 *

 

 

1. 은둔식달 – 인천 3대 칼국수 달인

<손칼국수>

인천 남동구 인주대로 545-1

☎ 032-428-8844

 

2. 트로트 기타·편곡의 달인

<제이즈뮤직랩>

서울 마포구 동교로17안길 28

 

3. 거미줄 반죽 바게트 달인

<송해븐>

전북 전주시 덕진구 만성중앙로 50 1층 SONGHEAVEN 송해븐

☎ 063-211-9909

 

* 촬영협조 *

<하늘과 땅사이 농장>

전북 장수군 계남면 하늘소길(산19-3) 하늘소마을회관 뒤

☎ 010-9687-8292

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"인천 남동구 인주대로 545-1",lat:"37.4505244981428",lng:"126.697510377633"},{address:"서울 마포구 동교로17안길 28",lat:"37.5558459478897",lng:"126.917604270391"},{address:"전북 전주시 덕진구 만성중앙로 50 1층 SONGHEAVEN 송해븐",lat:"35.8424765088441",lng:"127.07687253914"},{address:"전북 장수군 계남면 하늘소길",lat:"35.7174152220931",lng:"127.59531637532"}]},6232:{title:"[862회] 돌아온 전설의 취사병, 울릉도 예인선 달인",date:"2022-10-10 14:02:10",body:`<생활의 달인 862회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 돌아온 전설의 취사병

김태성 (男 / 39세)

 

2. 울릉도 예인선 달인

성낙대 (男)

 

 

 

 

* 방송협조 *

 

 

1. 돌아온 전설의 취사병

<펠릭스바이에스티엑스>

부산 해운대구 해운대로 620

☎ 051-969-5000

 

2. 울릉도 예인선 달인

<(주) 하주기업>

경상북도 울릉군 울릉읍 울릉순환로 692

☎ 054-242-4016

 

<에이치해운>

인천광역시 중구 연안부두로 70, 2층 209호 (항동7가, 인천항 연안여객터미널)

☎ 1644-4410

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"부산 해운대구 해운대로 620",lat:"35.1629633489452",lng:"129.158453369505"},{address:"경상북도 울릉군 울릉읍 울릉순환로 692",lat:"37.4680399787187",lng:"130.880714958475"},{address:"인천광역시 중구 연안부두로 70",lat:"37.4542004636661",lng:"126.59895688425"}]},6233:{title:"[863회] 은둔식달 - 포항 호떡 달인, 거제 케이블카 달인, 은둔식달 - 우동 • 짜장 달인, 스피드 줄넘기 달인",date:"2022-10-17 15:12:05",body:`* 달인 프로필 *

 

 

1. 은둔식달 - 포항 호떡 달인

고명희 (女 / 63세 / 경력 12년)

김분이 (女 / 88세 / 경력 43년)

 

2. 거제 케이블카 달인

박영호 (男 / 44세 / 경력 17년)

 

3. 은둔식달 - 우동 • 짜장 달인

이민종 (男 / 61세 / 경력 24년)

윤상순 (女 / 57세 / 경력 24년)

 

4. 스피드 줄넘기 달인

양창혁 (男 / 17세 / 경력 8년)

한완희 (男)

 

 

* 방송협조 *

 

 

1. 은둔식달 - 포항 호떡 달인

<할매호떡>

경북 포항시 북구 죽도시장길 4-1

☎ 0507-1351-3432

 

2. 거제 케이블카 달인

<거제파노라마 케이블카>

경남 거제시 동부면 거제중앙로 288 거제케이블카

☎ 055-637-3311

 

3. 은둔식달 - 우동 • 짜장 달인

<효창동짜장우동>

서울 용산구 백범로 283

☎ 02-703-5287

 

4. 스피드 줄넘기 달인

 

* 촬영협조 *

<점프스쿨 에코센터>

전라북도 전주시 덕진구 세병로 178-8 백송빌딩4층

<점프스쿨 한들센터>

전북 전주시 완산구 화산천변6길 10 2층

☎ 010-2683-2505

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경북 포항시 북구 죽도시장길 4-1",lat:"36.0348158842552",lng:"129.365853674915"},{address:"경남 거제시 동부면 거제중앙로 288 거제케이블카",lat:"34.7843041316583",lng:"128.632986938945"},{address:"서울 용산구 백범로 283",lat:"37.5396678066765",lng:"126.960874372919"},{address:"전라북도 전주시 덕진구 세병로 178-8 백송빌딩4층",lat:"35.8792682444296",lng:"127.133480002314"},{address:"전북 전주시 완산구 화산천변6길 10 2층",lat:"35.8214785688808",lng:"127.115182089776"}]},6234:{title:"[864회] 속초 전설의 찐빵 달인, 종이 박스 달인, 은둔식달 - 소바 달인, 베트남에서 온 바늘 꿰기 달인 & 수건 박스 포장 달인",date:"2022-10-24 11:47:43",body:`<생활의 달인 864회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 속초 전설의 찐빵 달인

김금숙 (女 / 58세)

 

2. 종이 박스 달인

김인배 (男 / 46세 / 15년)

 

3. 은둔식달–소바 달인

김철주 (男 / 62세)

 

4. 베트남에서 온 바늘 꿰기 달인 & 수건 박스 포장 달인

조향엽 (女 / 55세)

이서영 (女 / 35세)

 

 

 

* 방송협조 *

 

 

1. 속초 전설의 찐빵 달인

<유명찐빵>

강원 속초시 동해대로3930번길 12

☎ 033-638-0453

 

2. 종이 박스 달인

<(주)대진>

경기 김포시 양촌읍 황금6로 64

☎ 0507-1336-8992

 

3. 은둔식달–소바 달인

<소바마에>

서울 성동구 왕십리로4길 26-20

☎ 0507-1431-6226

 

<한밀제분>

경기 남양주시 진접읍 진벌로247번길 21-9

☎ 02-911-1784

 

4. 베트남에서 온 바늘 꿰기 달인 & 수건 박스 포장 달인

<충무타올>

대전 대덕구 방두말3길 8 (평촌동 272)

☎ 042-932-5111

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"강원 속초시 동해대로3930번길 12",lat:"38.1855777877689",lng:"128.602042059651"},{address:"경기 김포시 양촌읍 황금6로 64",lat:"37.6108439191102",lng:"126.610796648568"},{address:"서울 성동구 왕십리로4길 26-20",lat:"37.546808145881",lng:"127.047007351689"},{address:"경기 남양주시 진접읍 진벌로247번길 21-9",lat:"37.73809534667",lng:"127.230416439506"},{address:"대전 대덕구 방두말3길 8",lat:"36.4306301975672",lng:"127.425992865772"}]},6235:{title:"[865회] 초대형 김발 운전 달인, 청년 목수 줄자·망치질 달인",date:"2022-10-31 13:11:52",body:`* 달인 프로필 *

 

 

1. 초대형 김발 운전 달인

서윤성 (男 / 42세)

 

2. 청년 목수 줄자·망치질 달인

김동균 (男)

 

 

* 방송협조 *

 

 

1. 초대형 김발 운전 달인

<발포리회관>

전남 고흥군 도화면 충무사길 108

 

2. 청년 목수 줄자·망치질 달인

<유튜브 – 집 나온부식 Real-minecraft Boosik>

https://www.youtube.com/results?search_query=%EC%A7%91%EB%82%98%EC%98%A8+%EB%B6%80%EC%8B%9D
[https://www.youtube.com/results?search_query=%EC%A7%91%EB%82%98%EC%98%A8+%EB%B6%80%EC%8B%9D]

<인스타 – boo_sik>

https://www.instagram.com/boo_sik/ [https://www.instagram.com/boo_sik/]

 

3. 은둔식달 – 오픈 런 떡볶이 달인

<중계동 다리떡볶이>

서울특별시 노원구 중계동 515-11

서울 노원구 중계동 당현1교 바로 앞 (하라프라자 건너편)

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"전남 고흥군 도화면 충무사길 108",lat:"34.4849907050764",lng:"127.338067374401"},{address:"서울특별시 노원구 중계동 515-11",lat:"37.6465401393921",lng:"127.063693711044"}]},6237:{title:"[866회] 서울 3대 칼국수 달인, 25t 방파제 테트라포드 달인, 운전의 달인",date:"2022-11-07 13:13:41",body:`<생활의 달인 866회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 서울 3대 칼국수 달인

김홍제 (男)

박귀숙 (女)

 

2. 25t 방파제 테트라포드 달인

김제선 (男)

 

3. 운전의 달인

홍장호 (男 / 36세)

 

 

 

 

* 방송협조 *

 

 

1. 서울 3대 칼국수 달인

<만나손칼국수>

서울 중구 동호로31길 29

☎ 02-2266-6556

 

2. 25t 방파제 테트라포드 달인

<(주)진성레미콘>

경북 울진군 기성면 기성로 990 ㈜진성레미콘

☎ 054-788-0021

 

3. 운전의 달인

<펀드라이버즈 셀프리페어존>

전남 여수시 좌수영로 962-9

☎ 0507-1324-0161

☎ https://www.youtube.com/user/wkdgh1207
[https://www.youtube.com/user/wkdgh1207]

☎ www.instagram.com/hongpro [http://www.instagram.com/hongpro]

 

4. 기타

*잠행단의 주방 장소 협조*

 

<중화대반점>

서울 은평구 연서로17길 41 1층

☎ 02-388-8868

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 중구 동호로31길 29",lat:"37.5631809670588",lng:"127.001130152791"},{address:"경북 울진군 기성면 기성로 990",lat:"36.8218843599517",lng:"129.438321876115"},{address:"전남 여수시 좌수영로 962-9",lat:"34.7839428377261",lng:"127.664809455397"},{address:"서울 은평구 연서로17길 41 1층",lat:"37.6137428155716",lng:"126.91303397883"}]},6239:{title:"[867회] 익산 80년 군만두 달인, 은둔식달 - 혼초밥 성지의 달인, 밥숟가락 연주 달인",date:"2022-12-05 13:07:01",body:`* 달인 프로필 * 

 

 

1. 익산 80년 군만두 달인

유비택 (男 / 75세 / 경력 56년)

2. 은둔식달 - 혼초밥 성지의 달인

김남아 (男 / 67세 / 경력 40년)

 

3. 밥숟가락 연주 달인

박문수 (男 / 64세)

* 방송협조 *

1. 익산 80년 군만두 달인

<야래향> 

전북 익산시 중앙로 12-249

☎ 063-855-3302

2. 은둔식달 - 혼초밥 성지의 달인

<제주도초밥>

서울 구로구 가마산로26길 23

☎ 02-830-6002

3. 밥숟가락 연주 달인

<작업실>

인천 계양구 계산동 940-41 지하

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"전북 익산시 중앙로 12-249",lat:"35.9379483824097",lng:"126.94781572593"},{address:"서울 구로구 가마산로26길 23",lat:"37.4953086928649",lng:"126.891492676681"},{address:"인천 계양구 계산동 940-41 지하",lat:"37.5417261885793",lng:"126.721177984225"}]},6240:{title:"[868회] 국내 1인자 명품 수선의 달인, 속초 막걸리빵 달인",date:"2022-12-12 13:57:07",body:`<생활의 달인 868회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 국내 1인자 명품 수선의 달인

이진광 (男 / 59세 / 40년)

 

2. 속초 막걸리빵 달인

안정미 (女 / 53세 / 25년)

 

 

 

* 방송협조 *

 

 

1. 은둔식달 – 중식 군만두 달인

<천진반점>

인천 미추홀구 토금북로 70

☎ 032-888-0191

 

2. 국내 1인자 명품 수선의 달인

<투엘다움>

서울특별시 서초구 신반포로 320-5

☎ 02-514-5224

 

3. 속초 막걸리빵 달인

<찐빵땟거리>

강원 속초시 중앙시장로6길 14

☎ 010-9438-8857

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울특별시 서초구 신반포로 320-5",lat:"37.5099616602244",lng:"127.019046596541"},{address:"강원 속초시 중앙시장로6길 14",lat:"38.2049939010647",lng:"128.589557913078"}]},6241:{title:"[869회]  은둔식달 - 칼국수 달인, 떡볶이 떡 가위손 달인, 국내 1인자 명품 수선의 달인",date:"2022-12-19 13:23:15",body:`* 달인 프로필 *

 

 

1. 은둔식달 – 칼국수 달인 

김태화 (女 / 62세 / 경력 17년)

2. 떡볶이 떡 가위손 달인

서채윤 (女 / 55세 / 경력 15년)

 

3. 국내 1인자 명품 수선의 달인

이진광 (男 / 59세 / 경력 40년)

* 방송협조 *

1. 은둔식달 – 칼국수 달인

<할머니칼국수>

서울 동작구 상도로 175

☎ 02-813-7528

2. 떡볶이 떡 가위손 달인

<이메일 – tnwjqlek@gmail.com> 

<인스타 - tnwjqlek> 

https://instagram.com/tnwjqlek?igshid=NDk5N2NlZjQ
[https://instagram.com/tnwjqlek%5C?igshid=NDk5N2NlZjQ]=

<수요일>

부산광역시 장전동 디자인시티 벽산블루밍 알뜰장터

<목요일>

경상남도 창원시 의창구 북면 센텀파라디아

<토요일>

경상남도 창원시 의창구 팔용동 벽산블루밍 2단지 앞 알뜰장터

<일요일>

상남도 창원시 마산합포구 해안대로 25 동방그랜드타운 106호 황홀한막창 앞 번개시장

3. 국내 1인자 명품 수선의 달인

<투엘다움>

서울 서초구 신반포로 320-5

☎ 02-514-5224

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 동작구 상도로 175",lat:"37.5045490229841",lng:"126.938207704048"},{address:"서울 서초구 신반포로 320-5",lat:"37.5099616602244",lng:"127.019046596541"}]},6242:{title:"[870회] 2022년 올해의 달인",date:"2022-12-26 13:48:07",body:`<생활의 달인 870회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 80세 리어카 면 달인

이환수 (女 / 80세 / 21년)

 

2. 8남매를 키운 바지락 달인

조점금 (女 / 74세 / 65년)

 

3. 93세 칼의 달인

이영수 (女 / 93세 / 60년)

 

4. 5대 맛집 오니기리 달인

코시베 츠토무 越部 努 (男 / 60세 / 18년)

 

5. 대만 쉬지아미엔(許家麵) 달인

허인평 (許仁評) (男 / 47세 / 20년)

 

6. 태국 코코넛 달인

초타닌 타위피티야멧 (Chotithanin Thawipittayamet) (男 / 54세 / 20년)

루엉 똔 (Luang Ton) (男 / 36세 / 6년)

 

7. 프리다이빙 달인

이보미 (女 / 31세)

백승연 (女 / 28세)

 

8. 돌아온 전설의 취사병

김태성 (男 / 39세)

 

9. 속독 최강 달인

강현우 (男 / 11세)

 

10. 반사 신경 달인

강필구 (남 / 49세 / 32년)

 

11. 스턴트 치어리딩 달인

노혜린 (女 / 25세)

 

12. 니킥 카펫 달인

남효장 (男 / 65세 / 38년)

 

13. 스물네 살 , 4년 만에 1억 모은 달인

곽지현 (女 / 24세)

 

14. 대한민국 최고의 봉투 접기 달인

김미화 (女 / 62세 / 50년)

 

 

* 방송협조 *

 

1. 프리다이빙 달인

 

인스타 아이디: planet_100

교육 단체: <유니버스 프리다이빙>

 

*장소 협조

<딥스테이션>

경기도 용인시 처인구 포곡읍 성산로 523

☎ 0507-1307-8970

 

<송도 스포츠파크>

인천 연수구 인천신항대로892번길 40

☎ 032-899-486

 

2. 돌아온 전설의 취사병 달인

 

*장소 협조

<펠릭스바이에스티엑스>

부산 해운대구 해운대로 620

☎ 051-969-5000

 

3. 반사 신경 달인

<허리케인복싱짐>

경상북도 구미시 인동26길 19 3층 허리케인복싱짐

☎ 0507-1411-8757

 

4. 스턴트 치어리딩 달인

 

*장소 협조

<광운인공지능고등학교 체육관>

서울 노원구 광운로1길 24

 

5. 니킥 카펫 달인

 

*촬영 협조

<성지교회>

경기도 남양주시 오남읍 진건오남로512번길 8-8

☎ 0507-1409-9125

 

6. 대한민국 최고의 봉투 접기 달인

<동성봉투>

서울 중구 충무로2길 8

☎ 02-2275-0630

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기도 용인시 처인구 포곡읍 성산로 523",lat:"37.280608789496",lng:"127.199695539637"},{address:"인천 연수구 인천신항대로892번길 40",lat:"37.3513538388617",lng:"126.618550130897"},{address:"부산 해운대구 해운대로 620",lat:"35.1629633489452",lng:"129.158453369505"},{address:"경상북도 구미시 인동26길 19 3층 허리케인복싱짐",lat:"36.0950765789318",lng:"128.428030187086"},{address:"서울 노원구 광운로1길 24",lat:"37.6192397716155",lng:"127.056545166873"},{address:"경기도 남양주시 오남읍 진건오남로512번길 8-8",lat:"37.6785083841937",lng:"127.20969100161"},{address:"서울 중구 충무로2길 8",lat:"37.5624427957012",lng:"126.993654568778"}]},6243:{title:"[871회] 은둔식달 - 찹쌀떡 달인, 통영 대방어 달인, 신년 특집 - 돈의 달인 3인방, 5대 맛의 달인 ",date:"2023-01-02 12:32:32",body:`<생활의 달인 871회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 통영 대방어 달인

도리 (dori / 男 / 30세)

 

2. 신년 특집 - 돈의 달인 3인방

양진종 (男 / 47세 / 경력 18년)

김환수 (男 / 48세 / 경력 24년)

장시항 (男 / 50세 / 경력 21년)

 

4. 5대 맛의 달인

- 익산 80년 군만두 달인

유비택 (男 / 75세 / 경력 56년)

 

- 혼초밥 성지의 달인

김남아 (男 / 67세 / 경력 40년)

 

- 전주 간짜장 달인

장립해 (男 / 65세 / 경력 40년)

 

- 밀푀유 • 무스 달인

박래은 (女 / 39세 / 경력 20년)

 

- 3대를 이어 온 군산 평양냉면 달인

정남이 (女 / 72세 / 경력 44년)

장재경 (女 / 48세)

 

 

* 방송협조 *

 

 

1. 통영 대방어 달인

<합동수산>

경남 통영시 산양읍 미남리 지선 (가두리 양식장)

<합동활어창고>

경남 통영시 통영해안로 52 (당동)

☎ 055-648-5660 (합동활어창고)

 

2. 신년 특집 - 돈의 달인 3인방

<경동신협 본점>

서울 동대문구 고산자로 487

☎ 02-963-7934

 

4. 5대 맛의 달인

- 익산 80년 군만두 달인

<야래향>

전북 익산시 중앙로 12-249

☎ 063-855-3302

 

- 혼초밥 성지의 달인

<제주도초밥>

서울 구로구 가마산로26길 23

☎ 02-830-6002

 

- 전주 간짜장 달인

<대보장>

전라북도 전주시 완산구 전라감영4길 3

☎ 063-282-2880

 

- 밀푀유 • 무스 달인

<띠옷>

서울 마포구 동교로41길 4 1충 띠옷

☎ 070-8615-1214

 

- 3대를 이어 온 군산 평양냉면 달인

<멧돌방식당>

전북 군산시 금암3길 3

☎ 063-446-8578

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 동대문구 고산자로 487",lat:"37.5832065912875",lng:"127.03826317076"},{address:"전북 익산시 중앙로 12-249",lat:"35.9379483824097",lng:"126.94781572593"},{address:"서울 구로구 가마산로26길 23",lat:"37.4953086928649",lng:"126.891492676681"},{address:"전라북도 전주시 완산구 전라감영4길 3",lat:"35.8157400451359",lng:"127.144862412143"},{address:"전북 군산시 금암3길 3",lat:"35.9867001742479",lng:"126.721320175223"}]},6244:{title:"[872회] 일본 오사카 고기 찐빵 달인, 전국 6대 김밥 달인, 시장 명물 - 광명 국화빵 달인 & 부평 호떡 달인",date:"2023-01-09 14:14:41",body:`<생활의 달인 872회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 일본 오사카 고기 찐빵 달인

시게미츠 료헤이 (男 / 34세 / 경력 13년)

 

2. 전국 6대 김밥 달인

원상숙 (女 / 55세)

 

3. 시장 명물 - 광명 국화빵 달인

이명희 (女 / 51세 / 경력 14년)

 

4. 시장 명물 - 부평 호떡 달인

유종복 (男 / 74세 / 경력 20년)

최민진 (女 / 66세 / 경력 20년)

 

* 방송협조 *

 

1. 일본 오사카 고기 찐빵 달인

<551 호라이만두 본점>

3-6-3, Namba, Chuo, Osaka 542-0076 Osaka Prefecture

 

2. 전국 6대 김밥 달인

<나루터김밥>

경기 여주시 점동면 청안로 140

☎ 031-881-6070

 

3. 시장 명물 - 광명 국화빵 달인

<광명전통시장 국화빵>

경기도 광명시 광명3동 광이로13번길 9-15

 

4. 시장 명물 - 부평 호떡 달인

<대왕호떡>

인천 부평구 부평동 252-52 라동 18호

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기 여주시 점동면 청안로 140",lat:"37.2067028834019",lng:"127.662725117828"},{address:"경기도 광명시 광명3동 광이로13번길 9-15",lat:"37.479370283471",lng:"126.856781004752"},{address:"인천 부평구 부평동 252-52 라동 18호",lat:"37.4969700255635",lng:"126.726669855364"}]},6245:{title:"[873회] 소금빵 달인, 대게 손질 달인, 오사카 세계 3대 롤케이크 달인 / 오사카 No.1 롤케이크 달인, 은둔식달 - 아산 칼국수 달인 ",date:"2023-01-16 13:22:42",body:`<생활의 달인 873회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 소금빵 달인

박소연 (女 / 34세)

 

2. 대게 손질 달인

박영주(女/ 47세/ 경력 10년)

 

3. 오사카 세계 3대 롤케이크 달인 / 오사카 No.1 롤케이크 달인

고다 히로시 (郷田寛司 / 男 / 53세)

 

 

* 방송협조 *

 

1. 소금빵 달인

<조각달과자점>

경기 화성시 동탄순환대로 5길 5-7

☎ 0507-1346-9386

 

2. 대게 손질 달인

<기장 해송대게>

부산광역시 기장군 기장읍 대라리 425-13

☎ 0507-1439-7810

 

3. 오사카 세계 3대 롤케이크 달인 / 오사카 No.1 롤케이크 달인

<살롱 드 몽쉘 신사이바시(サロン・ド・モンシェール心斎橋店)>

오사카시 츄오쿠 니시신사이바시 1-13-21 (大阪市中央区西心斎橋1-13-21)

<파티쉐리 몽쉘 팩토리 샵>

오사카시 미노시 센바히가시 2-7-44 (大阪府箕面市船場東2-7-44)

 

4. 은둔식달 - 아산 칼국수 달인

<유림분식>

충남 아산시 온천대로 1497 센트럴치과의원

☎041-548-4273

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기 화성시 동탄순환대로 5길 5-7",lat:"37.1653675776811",lng:"127.09937428819"},{address:"부산광역시 기장군 기장읍 대라리 425-13",lat:"35.2432100378373",lng:"129.214556826325"},{address:"충남 아산시 온천대로 1497 센트럴치과의원",lat:"36.7814794806082",lng:"127.004440449142"}]},6246:{title:"[874회] 은둔식달 - 홍콩식 매운 홍합•차오판 달인, 세계 챔피언 플라잉 맨, 남원 호떡•국물 떡볶이 달인, 만두의 달인",date:"2023-01-30 13:44:05",body:`<생활의 달인 874회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달 - 홍콩식 매운 홍합•차오판 달인

총복자 (男 / 66세)

 

2. 세계 챔피언 플라잉 맨

조인수 (男 / 34세)

 

3. 남원 호떡•국물 떡볶이 달인

최경미 (女 / 58세 / 28년 경력)

 

4. 만두의 달인

최윤진 (男 / 42세)

 

  

* 방송협조 *

 

1. 은둔식달 - 홍콩식 매운 홍합•차오판 달인

<완차이>

서울 서대문구 명물길 50-7 1층 완차이

☎ 0507-1441-0302

 

2. 세계 챔피언 플라잉 맨

<플라이스테이션코리아>

경기 용인시 처인구 포곡읍 성산로 521

☎ 02-1855-3946

 

3. 남원 호떡•국물 떡볶이 달인

<꾼호떡>

전북 남원시 시청남로 33

☎ 063-636-2224

 

4. 만두의 달인

<구리야끼만두>

경기 구리시 건원대로99번길 80-9 1층

☎ 0507-1364-4456

     

* 촬영 협조 *

<돌다리신당동즉석떡볶이>

경기 구리시 검배로6번길 15 2층

☎ 031-555-1880

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 서대문구 명물길 50-7 1층 완차이",lat:"37.5587218717992",lng:"126.939374908656"},{address:"경기 용인시 처인구 포곡읍 성산로 521",lat:"37.2808916360298",lng:"127.199207919986"},{address:"전북 남원시 시청남로 33",lat:"35.4170317627691",lng:"127.392742665752"},{address:"경기 구리시 건원대로99번길 80-9 1층",lat:"37.6068625583146",lng:"127.137963612702"},{address:"경기 구리시 검배로6번길 15 2층",lat:"37.5999332465591",lng:"127.140770394735"}]},6247:{title:"[875회] 은둔식달- 부산 군만두 양대 산맥, 일본 No.1 바둑판 달인, 은둔식달 – 원주 막국수, 막국수계의 평양냉면, 스트레스 관리 건강원 망치 달인",date:"2023-02-06 13:52:26",body:`<생활의 달인 875회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달- 부산 군만두 양대 산맥

마위홍 (男 / 70세)

서상희 (女 / 66세)

 

이준규 (男 / 82세 / 경력 65년)

 

2. 일본 No.1 바둑판 달인

고바야시 켄이치 (男 / 77세 / 경력 55년)

 

3. 은둔식달 – 원주 막국수, 막국수계의 평양냉면

김태수 (男 / 만 66세 / 경력 51년)

 

4. 스트레스 관리 건강원 망치 달인

조용무 (男 / 74세)

 

* 방송협조 *

 

1. 은둔식달- 부산 군만두 양대 산맥

<마가만두>

부산 동구 대영로243번길 56

☎ 051-468-4059

 

<정분식>

부산 남구 동명로146번길 138

☎ 051-622-4658

 

2. 일본 No.1 바둑판 달인

<쿠마스 바둑판>

미야자키현 히가시모로카타군 아야쵸 미나미마타 282-1 (宮崎県東諸県郡綾町南俣282番地１) 

* 영상 제공* 

유튜브 채널 - "프로세스 X" 

프로세스X - YouTube [https://www.youtube.com/@processx] 

 

3. 은둔식달 – 원주 막국수, 막국수계의 평양냉면

<명랑막국수>

강원도 원주시 원일로 180-1

☎ 033-742-6805

 

4. 스트레스 관리 건강원 망치 달인

세종시 연기면 당산로 122-6 (건강원)

 

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"부산 동구 대영로243번길 56",lat:"35.1144924399674",lng:"129.038527521843"},{address:"부산 남구 동명로146번길 138",lat:"35.1133828175486",lng:"129.111604939304"},{address:"강원도 원주시 원일로 180-1",lat:"37.3539598528408",lng:"127.946004102645"},{address:"세종시 연기면 당산로 122-6",lat:"36.5441768854627",lng:"127.277213217096"}]},6248:{title:"[876회] 은둔식달 – 진미채 김밥·잔치국수 달인,95세 영천 칼국수 반죽 달인, 국내 유일 농구 아이돌 달인, 미국 3대 피자-디트로이트 피자 달인",date:"2023-02-13 11:39:07",body:`<생활의 달인 876회 방송 정보>

 

 

* 달인 프로필 *

 

1. 95세 영천 칼국수 반죽 달인

이득이 (女 / 95세 / 52년 경력)

 

2. 국내 유일 농구 아이돌 달인

황시원 (女 / 13세)

허라온 (女 / 14세)

 

3. 미국 3대 피자-디트로이트 피자 달인

존 킴 (김주헌) (男 / 42세 / 10년 경력)

 

 

* 방송협조 *

 

1. 은둔식달-진미채 김밥•잔치국수 달인

<간판 없는 김밥집>

서울 종로구 창경궁로20길 12-4

☎ 02-747-1600

 

2. 95세 영천 칼국수 반죽 달인

<할매칼국수>

경북 영천시 중앙동2길 96 할매칼국수

☎ 054-332-3894

 

3. 국내 유일 농구 아이돌 달인

<용인시민체육센터>

경기 용인시 처인구 포곡읍 금어로 317

☎ 031-321-1782

 

4. 미국 3대 피자-디트로이트 피자 달인

<도우대디>

서울 중구 동호로12길 77

☎ 02-2231-4565

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 종로구 창경궁로20길 12-4",lat:"37.5750362570397",lng:"126.998121622662"},{address:"경북 영천시 중앙동2길 96 할매칼국수",lat:"35.9738249527076",lng:"128.93173643657"},{address:"경기 용인시 처인구 포곡읍 금어로 317",lat:"37.2763828622895",lng:"127.245792872178"},{address:"서울 중구 동호로12길 77",lat:"37.5586731461314",lng:"127.011801547535"}]},6249:{title:"[877회] 은둔식달 – 짬뽕 • 유니짜장 달인, 해남 해풍 고구마빵 달인, 중국 하마 입(?) 유리공예 달인, 대륙의 모델 달인, 대게 손질 달인, 포항 떡볶이 • 핫도그 달인 ",date:"2023-02-20 11:02:25",body:`<생활의 달인 877회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달 – 짬뽕 · 유니짜장 달인

이봉기 (男 / 69세)

 

2. 해남 해풍 고구마빵 달인

김민희 (女 / 31세)

이 건 (男 / 24세)

 

3. 중국 하마 입(?) 유리 공예 달인, 대륙의 모델 달인

중국 유리공예 달인 - 장유쥔 (男 / 경력 28년)

중국 모델 달인 - 량쇼우청 (女 / 31세 / 경력 13년)

 

4. 대게 손질 달인

김민영 (男 / 37세 / 경력 5년)

 

5. 포항 떡볶이 · 핫도그 달인

임화묵 (男 / 48세)

임현정 (女 / 44세)

 

 

* 방송협조 *

 

 

1. 은둔식달 – 짬뽕 · 유니짜장 달인

<아리산>

경기 안양시 만안구 문예로 59

☎ 031-469-8830

 

2. 해남 해풍 고구마 빵 달인

<피낭시에>

전남 해남군 해남읍 읍내길 8 해남고구마빵 피낭시에

☎ 061-537-6262

 

<농산물유통센터>

전남 해남군 마산면 산이로 346-1

☎ 061-534-4447

 

3. 중국 하마 입(?) 유리 공예 달인, 대륙의 모델 달인

 

4. 대게 손질 달인

<영광회대게센터>

경북 포항시 북구 죽도시장길 34

☎ 0507-1309-0180

 

5. 포항 떡볶이 · 핫도그 달인

<퐝할매떡볶이>

경북 포항시 북구 중앙상가2길 16

☎ 054-243-4273

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기 안양시 만안구 문예로 59",lat:"37.3867938308462",lng:"126.933853870283"},{address:"전남 해남군 해남읍 읍내길 8 해남고구마빵 피낭시에",lat:"34.5708919023682",lng:"126.598813841947"},{address:"전남 해남군 마산면 산이로 346-1",lat:"34.6123499726511",lng:"126.527268402622"},{address:"경북 포항시 북구 죽도시장길 34",lat:"36.0351688377389",lng:"129.369231384125"},{address:"경북 포항시 북구 중앙상가2길 16",lat:"36.0365871886229",lng:"129.363869649683"}]},6250:{title:"[878회] 은둔식달 – 김밥 달인, 치킨 무 달인, 400년 나가사키 카스텔라 달인, 딱밤 달인, 영천동 꽈배기 달인",date:"2023-02-27 12:12:05",body:`<생활의 달인 878회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달 – 김밥 달인

주장수 (男 / 71세)

전영실 (女 / 70세)

 

2. 치킨 무 달인

신명자 (女 / 62세)

 

3. 400년 나가사키 카스텔라 달인

마츠이 히로후미 (男)

 

4. 딱밤 달인

유예찬 (男 / 17세)

 

5. 영천동 꽈배기 달인

이계만 (男 / 65세)

 

 

* 방송협조 *

 

1. 은둔식달 – 김밥 달인

<현대농장김밥>

서울 동작구 사당로8길 8

☎ 02-523-9434

 

2. 치킨 무 달인

<명도식품>

경기도 동두천시 평화로 2986-12

☎ 031-866-2434

 

3. 400년 나가사키 카스텔라 달인

<마츠이시니세>

長崎県島原市江戸丁1932

나가사키현 시마바라시 에도초

 

4. 딱밤 달인

 

* 장소 협조 *

<퍼스트짐 주짓수 김제점>

전북 김제시 검산동 1059-6, 2층

☎ 063-547-1103

 

<라온펜션>

전북 김제시 금산면 모악로 421 라온펜션

☎ 0507-1468-2777

 

5. 영천동 꽈배기 달인

<가마솥꽈배기>

서울 서대문구 통일로 189-1 동성건물

☎ 02-312-4999

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 동작구 사당로8길 8",lat:"37.4848803592298",lng:"126.969445612417"},{address:"경기도 동두천시 평화로 2986-12",lat:"37.9531139220116",lng:"127.062940874276"},{address:"전북 김제시 검산동 1059-6",lat:"35.8020043278556",lng:"126.902487639451"},{address:"전북 김제시 금산면 모악로 421 라온펜션",lat:"35.7194723413368",lng:"127.036932788207"},{address:"서울 서대문구 통일로 189-1 동성건물",lat:"37.5702428956205",lng:"126.96198807806"}]},6251:{title:"[879회] 은둔식달 – 서울 3대 탕수육 달인, 부산 도시락 달인, 2,200원 M슐랭 태국 쌀국수 달인, 젓가락 클래식 달인, 통달걀 김밥 달인",date:"2023-03-06 12:08:55",body:`<생활의 달인 879회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달 – 서울 3대 탕수육 달인

<명화원>

이영명 (男)

 

<주>

주덕성 (男)

 

2. 부산 도시락 달인

김미경(女 / 59세)

임효준(男 / 24세)

박진수(男 / 37세)

 

3. 2,200원 M슐랭 태국 쌀국수 달인

아두윗 땅쌋마니 นาย อดุลย์วิชญ์ ตั้งทรัพย์มณี (男/ 46세/ 경력 26년)

 

4. 젓가락 클래식 달인

바이올리니스트 - 김재영 (男 / 36세)

피아니스트 - 강대명 (男 / 34세)

첼리스트 - 김대연 (男 / 34세)

 

5. 통달걀 김밥 달인

이기한 (男 / 59세)

 

 

* 방송협조 *

 

 

1. 은둔식달 – 서울 3대 탕수육 달인

<명화원>

서울 용산구 한강대로 202

☎ 02-792-2969

 

<주>

서울 서초구 동광로19길 16 복합빌딩

☎ 02-3482-3374

 

*방송 협조

 

<대가방>

서울 강남구 선릉로145길 13 럭스웨이빌딩

☎ 02-544-6336

 

2. 부산 도시락 달인

<준도시락>

부산 해운대구 중동 1521-3 '준도시락' (한라프라자 4층)

☎ 051-746-9987

 

3. 2,200원 M슐랭 태국 쌀국수 달인

<꿔이짭 우언 포차나>

태국 방콕 차카팟 차카왓 야오와랏 로드 408

 

4. 젓가락 클래식 달인

 

5. 통달걀 김밥 달인

<생생김밥>

부산 부산진구 새싹로14번길 94 생생김밥 (부전시장 내)

☎ 051-803-2440

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 용산구 한강대로 202",lat:"37.5363593950027",lng:"126.974625873869"},{address:"서울 서초구 동광로19길 16 복합빌딩",lat:"37.4932094113094",lng:"126.989338084331"},{address:"서울 강남구 선릉로145길 13 럭스웨이빌딩",lat:"37.5211553001199",lng:"127.038549558779"},{address:"부산 해운대구 중동 1521-3",lat:"35.162122281068",lng:"129.177310893729"},{address:"부산 부산진구 새싹로14번길 94 생생김밥",lat:"35.1626364099821",lng:"129.060877069526"}]},6252:{title:"[880회] 은둔식달 – 서울 3대 노포 탕수육 달인, 도쿄 80년 딸기 찹쌀떡 달인, 장판 깔기 달인, 은둔식달 – 여주 칼국수·쫄면 달인",date:"2023-03-20 11:38:54",body:`<생활의 달인 880회 방송 정보>

 

 

* 달인 프로필 *

 

1. 은둔식달 – 서울 3대 노포 탕수육 달인

<아사원>

박종갑 (男)

 

<중국관>

권진옥 (男)

 

<옛날중국집>

오춘근 (男)

김명숙 (女)

 

2. 도쿄 80년 딸기 찹쌀떡 달인

사토 아이 (女 / 46세 / 20년 경력)

 

3. 장판 깔기 달인

김형필 (男 / 51세 / 28년 경력)

 

4. 은둔식달-여주 칼국수•쫄면 달인

임정옥 (女)

 

 

* 방송협조 *

 

1. 은둔식달 – 서울 3대 노포 탕수육 달인

<아사원>

서울 동대문구 한천로 441

☎ 02-960-7382

 

<중국관>

서울 동대문구 고산자로56길 17

☎ 02-962-3514

 

<옛날중국집>

서울 성북구 성북로8길 8

☎ 02-764-0094

 

2. 도쿄 80년 딸기 찹쌀떡 달인

<스이코도>

일본 도쿄도 주오구 시나카와 2-17

 

3. 장판 깔기 달인

<멘즈바닥>

경기 시흥시 현대마을길 32-1 맨즈바닥

☎ 031-315-6642

 

4. 은둔식달-여주 칼국수•쫄면 달인

<성흥분식>

경기 여주시 청심로166번길 16

☎ 031-885-3551

 

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 동대문구 한천로 441",lat:"37.6000432562051",lng:"127.067426670902"},{address:"서울 동대문구 고산자로56길 17",lat:"37.5885247977523",lng:"127.037966983219"},{address:"서울 성북구 성북로8길 8",lat:"37.5908227672503",lng:"127.004375540476"},{address:"경기 시흥시 현대마을길 32-1 맨즈바닥",lat:"37.4369071609281",lng:"126.813232753498"},{address:"경기 여주시 청심로166번길 16",lat:"37.2960141796873",lng:"127.637618505309"}]},6255:{title:"[881회] 지심도 반두잡이 달인, 당진 쿠키 소금빵 달인, 부산항대교 2층 버스 운전 달인 ",date:"2023-03-27 13:29:24",body:`<생활의 달인 881회 방송 정보>

 

 

* 달인 프로필 *

 

1. 지심도 반두잡이 달인

조동일 (男 / 73세 / 경력 23년)

 

2. 당진 쿠키 소금빵 달인

김지훈 (男 / 35세 / 경력 10년)

 

3. 부산항대교 2층 버스 운전 달인

임호섭 (男 / 47세 / 경력 6년)

 

 

  

* 방송협조 *

 

   

1. 지심도 반두잡이 달인

<섬마을 바다풍경>

경상남도 거제시 일운면 지심도길 72

 

2. 당진 쿠키 소금빵 달인

<아카렌가 베이커리>

충남 당진시 북문로1길 31-1 서흥빌딩 102호 아카렌가베이커리

☎ 0507-1380-8896

 

3. 부산항대교 2층 버스 운전 달인

<부산관광공사 부산시티투어>

부산 동구 중앙대로 192 한국교직원공제회 부산회관

☎ 051-464-9898

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경상남도 거제시 일운면 지심도길 72",lat:"34.8201849898246",lng:"128.749196485674"},{address:"충남 당진시 북문로1길 31-1 서흥빌딩 102호 아카렌가베이커리",lat:"36.9003421753827",lng:"126.630525707319"},{address:"부산 동구 중앙대로 192 한국교직원공제회 부산회관",lat:"35.1143323269715",lng:"129.039757675018"}]},6256:{title:"[882회] 은둔식달 - 떡볶이 달인, 대만 간식 룬빙 달인, 땅콩 검사·골라내기 달인, 땡밥 달인",date:"2023-04-03 12:16:19",body:`<생활의 달인 882회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달 – 떡볶이 달인

<성아분식>

이경애 (女)

조영호 (男)

 

<서울역 철도떡볶이>

이호진 (男)

 

2. 대만 간식 룬빙 달인

천웨이시우 陳維修 (男 / 40세 / 경력 24년)

 

3. 땅콩 검사·골라내기 달인

김정례 (女 / 57세 / 경력 25년)

 

4. 땡밥 달인

고정진 (男)

 

 

* 방송협조 *

 

 

1. 은둔식달 – 떡볶이 달인

<성아분식>

경기 김포시 하성면 애기봉로806번길 43

☎ 031-988-3705

 

<서울역철도떡볶이>

서울 용산구 청파로 93길 18-1 1층

☎ 02-703-7222

 

2. 대만 간식 룬빙 달인

 

3. 땅콩 검사·골라내기 달인

<대성농협>

전북 고창군 대산면 산정리 32-2

☎063-561-2639

 

4. 땡밥 달인

<동산회관>

광주 북구 우치로90번길 12-1

☎ 062-265-0392

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"경기 김포시 하성면 애기봉로806번길 43",lat:"37.7193535257475",lng:"126.629242170552"},{address:"서울 용산구 청파로 93길 18-1 1층",lat:"37.5543387107468",lng:"126.967836155613"},{address:"전북 고창군 대산면 산정리 32-2",lat:"35.3331738152911",lng:"126.59391941244"},{address:"광주 북구 우치로90번길 12-1",lat:"35.1753365450988",lng:"126.913345504902"}]},6260:{title:"	 [883회] 은둔식달 – 칼국수 달인, 은둔식달 - 전주 양대 산맥 김밥, 감자칩 ⋅ 고구마칩 달인, 대만 우육면 달인, 격파 여신",date:"2023-04-10 12:08:31",body:`<생활의 달인 883회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달 – 칼국수 달인

김복지 (女 / 79세 / 경력 45년)

 

2. 은둔식달 – 전주 양대 산맥 김밥

김순자 (女 / 67세)

김은자 (女 / 63세)

 

3. 감자칩 ⋅ 고구마칩 달인

노재석 (男 / 44세 / 경력 10년)

노재현 (男 / 46세 / 경력 10년)

 

4. 대만 우육면 달인

진숙평 陳淑萍 (女 / 54세)

장은자 張恩慈 (女 / 28세)

 

5. 격파 여신

김수빈 (女 / 24세 / 경력 16년)

 

 

* 방송협조 *

 

 

1. 은둔식달 – 칼국수 달인

<손국수>

서울 성북구 성북로 89 (성북동 125-17)

☎ 02-743-5640

 

2. 은둔식달 – 전주 양대 산맥 김밥

<경아분식>

전북 전주시 완산구 전주객사1길 46

☎ 063-232-2992

 

3. 감자칩 ⋅ 고구마칩 달인

<별똥밭농장>

경기 양평군 용문면 화전로 308-3

https://smartstore.naver.com/shootingstarfarm
[https://smartstore.naver.com/shootingstarfarm]

 

4. 대만 우육면 달인

<호짜>

서울 서대문구 모래내로 263 1층(홍은동)

☎ 0507-1305-8869

 

5. 격파 여신

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 성북구 성북로 89",lat:"37.5929377427347",lng:"126.998992025577"},{address:"전북 전주시 완산구 전주객사1길 46",lat:"35.8183378902408",lng:"127.139328795694"},{address:"경기 양평군 용문면 화전로 308-3",lat:"37.4632973742677",lng:"127.604299776182"},{address:"서울 서대문구 모래내로 263 1층",lat:"37.5767105755765",lng:"126.927489937161"}]},6263:{title:"[884회]  은둔식달 – 제천 짜장면 ‧ 탕수육 달인, 은둔식달 – 강북 즉석 떡볶이의 전설, 캠핑카 끝판왕, 변호사 출신 스콘 달인",date:"2023-04-17 13:58:03",body:`<생활의 달인 884회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달 – 제천 짜장면 ‧ 탕수육 달인

노창균 (男 / 69세/ 경력 56년)

 

2. 은둔식달 – 강북 즉석 떡볶이의 전설

서복출 (女 / 83세 / 경력 50년)

 

3. 캠핑카 끝판왕

강용선 (男 / 53세)

 

4. 변호사 출신 스콘 달인

정선녕 (男 / 41세)

 

 

* 방송협조 *

 

 

1. 은둔식달 – 제천 짜장면 ‧ 탕수육 달인

<대광식당>

충북 제천시 숭문로 43

☎ 043-647-7804

 

2. 은둔식달 - 강북 즉석 떡볶이의 전설

<옛날할머니분식>

주소: 서울 중랑구 중화동 73-3

☎ 02-496-2130

 

3. 캠핑카 끝판왕

<라이카니캠핑트레일러(준이엔지)>

☎1577-8302

 

*장소 협조*

<디바인리조트>

강원 홍천군 남면 위안터길 77-12

☎ 033-434-8740

 

4. 변호사 출신 스콘 달인

<청킴제과>

서울 서울 중구 동호로10길 7 1층

☎ 0507-1491-0522

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"충북 제천시 숭문로 43",lat:"37.137218468417",lng:"128.20587798773"},{address:"서울 중랑구 중화동 73-3",lat:"37.5967779073182",lng:"127.076130885916"},{address:"강원 홍천군 남면 위안터길 77-12",lat:"37.68269975841",lng:"127.763813227205"},{address:"서울 서울 중구 동호로10길 7 1층",lat:"37.5543935244666",lng:"127.011536050703"}]},6264:{title:"[885회] 은둔식달 - 70년 대전 평양냉면 달인&보쌈김치 달인, 감기 한번 안 걸린 92세 면역력 달인, 럭셔리 캠핑카 달인, 하루 2,000줄 부산 명란김밥 달인 ",date:"2023-04-24 12:05:17",body:`<생활의 달인 885회 방송 정보>

 

 

* 달인 프로필 *

 

 

1. 은둔식달 - 70년 대전 평양냉면 달인

이관식 (男 / 68세)

 

은둔식달 - 보쌈김치 달인

김기애 (女 / 59세)

정윤아 (女 / 34세)

 

2. 감기 한번 안 걸린 92세 면역력 달인

김태원 (男 / 92세)

 

3. 럭셔리 캠핑카 달인

강용선 (男 / 53세)

 

4. 하루 2,000줄 부산 명란김밥 달인

최용헌 (男 / 31세)

 

 

* 방송협조 *

 

 

1. 은둔식달 - 70년 대전 평양냉면 달인

<진남포면옥>

대전 유성구 봉산로36번길 34

☎ 042-935-7521

 

은둔식달 - 보쌈김치 달인

<남도보쌈파전>

서울 동대문구 장한로27가길 28 1층 남도보쌈파전

☎ 0507-1327-3236

 

2. 감기 한번 안 걸린 92세 면역력 달인

 

 

3. 럭셔리 캠핑카 달인

<라이카니캠핑트레일러(준이엔지)>

☎ 1577-8302

 

*장소 협조*

<디바인리조트>

강원 홍천군 남면 위안터길 77-12

☎ 033-434-8740

 

4. 하루 2,000줄 부산 명란김밥 달인

<명란김밥>

부산 부산진구 중앙대로783번길 23 명란김밥

☎ 0507-1360-2148

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"대전 유성구 봉산로36번길 34",lat:"36.4376785315087",lng:"127.388314371613"},{address:"서울 동대문구 장한로27가길 28 1층 남도보쌈파전",lat:"37.5743253947157",lng:"127.071291169328"},{address:"강원 홍천군 남면 위안터길 77-12",lat:"37.68269975841",lng:"127.763813227205"},{address:"부산 부산진구 중앙대로783번길 23 명란김밥",lat:"35.1632342927233",lng:"129.060905765166"}]},6265:{title:"[886회] 은둔식달 - 고기튀김 ‧ 짜장면 달인, 無탈모 無감기 88세 면역력 달인, 순대 썰기 부부 달인, 울산 비빔 칼국수 달인",date:"2023-05-01 11:38:25",body:`<생활의 달인 886회 방송 정보>

 

 

* 달인 프로필 *

 

1. 無탈모 無감기 88세 면역력 달인

노명환 (男 / 88세)

 

2. 순대 썰기 부부 달인

조민채 (女 / 29세)

김태욱 (男 / 27세)

 

3. 울산 비빔 칼국수 달인

정재군 (男 / 51세)

 

 

* 방송협조 *

 

 

1. 은둔식달 – 고기튀김 ‧ 짜장면 달인

<일번지>

서울 종로구 종로41길 10

☎ 02-765-3726

 

2. 순대 썰기 부부 달인

<김민경의섹시한꼬마김밥떡볶이>

대구 중구 큰장로26길 45

 

3. 울산 비빔 칼국수 달인

<충무동비빔칼국수>

울산 중구 반구로 18 충무동비빔칼국수

☎ 0507-1358-4456

 

 

촬영에 협조해주신 모든 분께 진심으로 감사드립니다.`,locations:[{address:"서울 종로구 종로41길 10",lat:"37.5717038350755",lng:"127.006826289381"},{address:"대구 중구 큰장로26길 45",lat:"35.8689072112825",lng:"128.580771841427"},{address:"울산 중구 반구로 18 충무동비빔칼국수",lat:"35.554752844338",lng:"129.343026629782"}]}};export{n as default};
