const n={196685:{title:"1회 당신이 꿈꾸는 남도백반 - 전남 강진",date:"2019-05-14",body:`<당신이 꿈꾸는 남도 백반 – 전남 강진>

광주식당 (5천원 백반, 팥죽)

주소> 전라남도 강진군 강진읍 시장길 17-14

*4일 9일 장날만 영업을 하니 참고하시기 바랍니다.

우리식당 (8천원 백반집)

주소> 전남 강진군 도암면 항촌리 1128-1

061-432-0027

*8천원 백반부터 1만원, 1만 5천원등 가격에 따라 반찬 가지 수가 달라집니다.

탐진 머릿고기 (머리고기 & 메추리구이)

주소> 전남 강진군 강진읍 보은로 149번지

061-434-5634

*메추리는 겨울에만 판매 합니다

옴내골토하

토하젓 주문 가능합니다

임정열 010-8961-5372

서중어촌체험마을 (바지락 및 갯벌 체험가능)

주소> 전남 강진군 마량면 까막섬로 75-7

061-433-8525

전라병영성

주소> 전남 강진군 병영면 성동리`,locations:[{address:"전라남도 강진군 강진읍 시장길 17-14",lat:"34.6403433032422",lng:"126.774116377247"},{address:"전남 강진군 도암면 항촌리 1128-1",lat:"34.5471033620631",lng:"126.728161785676"},{address:"전남 강진군 강진읍 보은로 149번지",lat:"34.6386989630474",lng:"126.774390445963"},{address:"전남 강진군 마량면 까막섬로 75-7",lat:"34.453660140009",lng:"126.807569050414"},{address:"전남 강진군 병영면 성동리",lat:"34.7212666678595",lng:"126.814639620134"}]},196965:{title:"2회 은근한 그리움의 맛 - 충남 서산 토박이 밥상",date:"2019-05-21",body:`<은근한 그리움의 맛 - 충남 서산 토박이 밥상>

1. 쉼터식당 (7천원 백반)

주소>  충남 서산시 부석면 천수만로 658-39 / (구) 부석면 창리 275-6

연락처> 최우순 010-6740-7267

* 자극적이지 않고 담백한 맛이라 젊은 분들에게는 가급적 추천하지 않습니다.

2. 지은이네 (수산물 직매장 내 횟집)

주소> 충남 서산시 대산읍 삼길포 1로 72-2 / (구) 대산읍 화곡리 1883

연락처> 김순옥 010-6410-7464

* 제철 회를 떠서 판매하는 곳으로 방송에 나온 음식은 상인들 식사입니다.

3. 가야슈퍼 (쑥전)

주소> 충남 서산시 운산면 개심사로 322 / (구) 운산면 신창리 18-2

연락처> 041-688-4404

* 제철에 따라 메뉴가 변경될 수 있습니다. 

3. 옛날빵집 (호떡, 찐빵)

주소> 충남 서산시 시장 3길 12-6 / (구) 동문동 900-3 C동

연락처> 041-681-9145

* 반죽에서 막걸리 향이 진하게 나는 담백한 옛날 호떡입니다.

4. 정성맛집 (바지락초무침)

주소> 충남 서산시 시장 3길 3 (동문동 동부시장 주차장 앞)

연락처> 조민구 010-4830-9083

* 수산물을 사 가지 않아도 식당에서 대신 구매 가능하며, 정해진 메뉴 없이 원하는 대로 조리 가능합니다. 

5. 웅도식당 (박속낙지탕)

주소> 충남 서산시 대산읍 탑골 1길 19-14 / (구) 대산리 148-23

연락처> 041-663-8497

* 조리 시간이 오래 걸려 사전에 예약하고 방문하길 권하며, 굴무침은 겨울철에 따로 판매하기도 합니다.

6. 광진상회 (게국지)

주소> 충남 서산시 운산면 원벌리 49-1

연락처> 041-663-4506

* 식사를 정식으로 판매하는 곳이 아닌 동네 어르신들에 사랑방인 만큼 방문은 자제해주시기 바랍니다.`,locations:[{address:"충남 서산시 부석면 천수만로 658-39",lat:"36.6237709526879",lng:"126.37464407007"},{address:"충남 서산시 대산읍 삼길포 1로 72-2",lat:"37.0041593504479",lng:"126.452495865144"},{address:"충남 서산시 운산면 개심사로 322",lat:"36.7464439893757",lng:"126.58436088047"},{address:"충남 서산시 시장 3길 12-6",lat:"36.7820989614559",lng:"126.455930464061"},{address:"충남 서산시 시장 3길 3",lat:"36.7824636824065",lng:"126.455349388575"},{address:"충남 서산시 대산읍 탑골 1길 19-14",lat:"36.9352023554069",lng:"126.435891554279"},{address:"충남 서산시 운산면 원벌리 49-1",lat:"36.7746128008871",lng:"126.568779463553"}]},197333:{title:"3회 맛있는 위안 - 든든한 충무로 밥상",date:"2019-05-30",body:`<맛있는 위안 -  든든한 충무로 밥상>

1. 잊지마 식당 (찌개/생선구이 백반)

주소>  서울 중구 퇴계로 41길 47

연락처> 02-2265-4328

* 김은 11월~5월 초까지 나오니 참고 바랍니다.

2. 진양꽃상가

주소> 서울 중구 퇴계로 217

3. 나리화원

주소> 서울 중구 퇴계로 217 진양꽃상가 28호

연락처> 02-772-9271

* 촬영에 협조해 주신 진양 꽃 상가 분들 감사합니다.

4. 학다방 (쌍화차/커피)

주소> 서울 중구 필동 1가 47-2

연락처> 02-2279-0031

5. 사랑방칼국수 (백숙백반/칼국수)

주소> 서울 중구 충무로 3가 23-1 

연락처> 02-2272-2020

* 주말에는 점심 때만 영업하오니 참고 바랍니다.

6. 더덕낙지 우리콩 청국장 (청국장/더덕보쌈정식)

주소> 서울 중구 충무로 4가 127-18

연락처> 02-2275-7903

* 일요일은 영업을 하지 않으니 참고 바랍니다.

7. 통나무집 (주인맘 메뉴)

주소> 서울 중구 충무로 2가 192-1 (인현시장 내)

연락처> 02-2275-9184

* 주말(토,일)에는 영업을 하지 않으니 참고 바랍니다.

8. 진미네 (병어찜/모둠해물)

주소> 서울 중구 충무로 2가 192-1 (인현시장 내)

연락처> 010-7750-0049

* 일요일은 영업을 하지 않으니 참고 바랍니다.

9. 성원식품 (LA갈비)

주소> 서울 중구 인현동 2가 92-10

연락처> 02-2285-3865

* 일요일은 영업을 하지 않으니 참고 바랍니다. 또한 골목에 어느 집이든 추천합니다.

10. 현대금박 (인쇄/명함)

주소> 서울 중구 충무로 4가 36-17

연락처> 02-2269-5068

11. 대동지업사 (종이)

주소>  서울 중구 마른내로 4길 25-18

연락처> 02-2265-5791

12. 강산카메라 (카메라 대여 및 판매)

주소>  서울 중구 퇴계로 27길 25

연락처> 02-771-9891

13. 에빈의 커피이야기

주소> 서울 중구 퇴계로 42길 35

연락처> 02-2439-2447

* 일요일은 영업을 하지 않으니 참고 바랍니다.

14. 필동과자점 (컵케이크)

주소> 서울 중구 필동 3가 17-2 2층

연락처> 02-2269-2869

* 일요일은 영업을 하지 않으니 참고 바랍니다.

● 이외 촬영에 협조해 주신 인현시장 & 진양꽃상가 & 인쇄사 분들 감사합니다.`,locations:[{address:"서울 중구 퇴계로 41길 47",lat:"37.563936459876",lng:"126.995437011547"},{address:"서울 중구 퇴계로 217",lat:"37.5624227137843",lng:"126.995931151636"},{address:"서울 중구 퇴계로 217 진양꽃상가 28호",lat:"37.5624227137843",lng:"126.995931151636"},{address:"서울 중구 필동 1가 47-2",lat:"37.5620853628365",lng:"126.993516288979"},{address:"서울 중구 충무로 3가 23-1",lat:"37.5632917496047",lng:"126.991365665173"},{address:"서울 중구 충무로 4가 127-18",lat:"37.5620992465512",lng:"126.99566552774"},{address:"서울 중구 인현동 2가 92-10",lat:"37.5648370037527",lng:"126.995388059593"},{address:"서울 중구 충무로 4가 36-17",lat:"37.562733578374",lng:"126.996586925026"},{address:"서울 중구 마른내로 4길 25-18",lat:"37.562939904137",lng:"126.994212074408"},{address:"서울 중구 퇴계로 27길 25",lat:"37.5623711952118",lng:"126.991280543987"},{address:"서울 중구 퇴계로 42길 35",lat:"37.5601730333241",lng:"126.996503061894"},{address:"서울 중구 필동 3가 17-2 2층",lat:"37.5610618980097",lng:"126.997799971181"}]},197601:{title:"4회 '단디' 차린 - 부산 밥상",date:"2019-06-06",body:`<단~디 차린 - 부산 밥상>

1. 중리해녀촌 (문어/모둠 해물)

주소>  부산시 영도구 동삼동 628-1

연락처> 회장 이승자 010-8671-3271

* 제철에 따라 해산물이 변경됩니다.

2. 한월식당 (생선구이 백반)

주소> 부산시 남포동 6가 9-2

연락처> 051-246-2421

* 메운탕과 국 중에 한 가지만 선택할 수 있습니다.

(6월 10일 ~ 7월 10일 가게 내부 수리로 인해 영업하지 않습니다. 

내부 수리 후 방문해주시기 바랍니다.)

3. 회국수 할매집 (회국수)

주소> 부산시 부산진구 부전동 486-1

연락처> 051-817-9260

4. 용두산 공원 사진사

주소> 부산시 중구 광복동 2가 1-2

연락처> 김성걱 010-5595-6120

* 현장에서 사진 인화 가능합니다.

5.  수복센타 (스지오뎅탕/나막스구이/다타키)

주소>  부산시 남포동 2가 15-1

연락처> 051-245-9986

6. 가마솥 돼지국밥 (수육백반)

주소> 부산시 영도구 신성동 2가 37-3

연락처> 051-413-8609

7. 금성호 (곰장어 소금구이/붕장어 소금구이)

주소> 부산시  남구 용호 3동 6-5번지 어민활어판매장 섭자리 금성 25호

연락처> 전영화 010-8215-9414

* 서비스 회는 제철에 따라 변경되며, 어획량이 많을 때만 제공됩니다. 

화요일 휴무입니다.`,locations:[{address:"부산시 영도구 동삼동 628-1",lat:"35.0719510568568",lng:"129.057948383793"},{address:"부산시 부산진구 부전동 486-1",lat:"35.1582179827319",lng:"129.057571863938"},{address:"부산시 중구 광복동 2가 1-2",lat:"35.1006671657457",lng:"129.032449670982"},{address:"부산시 영도구 신성동 2가 37-3",lat:"35.0874697556062",lng:"129.044130223822"},{address:"부산시  남구 용호 3동 6-5번지 어민활어판매장 섭자리 금성 25호",lat:"35.1282484609661",lng:"129.117136040367"}]},198630:{title:"5회 반전 매력의 기찬맛 - 강화도 밥상",date:"2019-06-27",body:`<반전 매력의 기찬 맛! - 강화도 밥상>

1. 토가 (손두부 새우젓찌개 / 곤쟁이찌개)

주소> 강화군 화도면 흥왕리 566-1

연락처> 032-937-4482

* 곤쟁이찌개는 제철에만 제공되는 서비스이며,

곤쟁이 젓갈은 사시사철 반찬으로 나갑니다.

2. 돌기와집 (시래기 붕어찜)

주소> 강화군 송해면 숭뢰리 221

연락처> 032-934-5482

3. 동막호 (밴댕이회 / 참소라구이)

주소> 강화군 화도면 사기리 520-12

연락처> 010-8771-3568 (박정원)

* 제철에 따라 해산물과 가격이 변경됩니다.

4. 강화집 (백반 / 닭곰탕)

주소> 강화군 강화읍 신문리 405-2

연락처> 032-934-2784

* 영업시간은 오전 3시~오후 2시입니다

 

5. 봉천가정식백반 (백반)

주소> 강화군 하점면 신봉리 752-5

연락처> 032-933-7745

* 오전 11시 반부터 점심 식사만 판매합니다.

손님이 많기 때문에 오후 2시 이전에 가셔야 드실 수 있습니다.

6. 국화집 (녹두빈대떡)

주소> 강화군 강화읍 관청리 530-2

연락처> 032-933-0223`,locations:[]},198994:{title:"6회 모 아니면 도! - 고집 센 대구밥상",date:"2019-07-04",body:`<모 아니면 도! 고집 센 대구 밥상>

1. 미가식당 (냄비밥)

주소> 대구 달서구 달구벌대로 309길 10

연락처> 053-526-6675

2. 서문시장 삼미 식당 (매운 돼지갈비 양푼찜)

주소> 대구 중구 대신동 115-67

연락처> 053-255-3123

3. 유창반점 (중화비빔밥 / 중화비빔면)

주소> 대구 중구 남산동 249-2

연락처> 053-254-7297 

* 매운맛을 못 드시는 분들께는 자극적일 수 있습니다.

4. 화개장터 가마솥 국밥 (소고기국밥)

주소> 대구 북구 구암로 42길 6

연락처> 053-323-4998

5. 장원식당 (뭉티기 / 육회)

주소> 대구 중구 태평로 256

연락처> 053-427-4363

* 주말, 공휴일에는 뭉티기를 판매하지 않습니다.`,locations:[{address:"대구 달서구 달구벌대로 309길 10",lat:"35.8505534814461",lng:"128.53520951858"},{address:"대구 중구 대신동 115-67",lat:"35.8700378087523",lng:"128.580715473617"},{address:"대구 중구 남산동 249-2",lat:"35.8646354665895",lng:"128.588180308697"},{address:"대구 북구 구암로 42길 6",lat:"35.9310877862888",lng:"128.562793647276"},{address:"대구 중구 태평로 256",lat:"35.8723623136629",lng:"128.605154427955"}]},199340:{title:"7회 7080 서울의 맛! - 서대문 밥상",date:"2019-07-11",body:`<7080 서울의 맛! - 서대문 밥상>

1. 28총각 (돈가스 백반)

주소> 서울특별시 서대문구 통일로 107-21

연락처> 02-313-6358

* 돈가스 백반은 점심에만 한정 판매하니 참고 바랍니다.

2. 소문난 홍가네 냉면 (기계식 냉면 / 차돌박이)

주소> 서울특별시 서대문구 영천동 301

연락처> 02-312-5013

*소문난 홍가네 냉면은 시장 막냉면이니 냉면 마니아분들에게는 추천하지 않습니다

3. 연희미식 (대만식 백반)

주소> 서울특별시 서대문구 연희맛로 22 삼원빌딩

연락처> 02-333-2119

\uFEFF

\uFEFF

4. 연희동 야식포차 (두부삼합 / 감자전)

주소> 서울특별시 서대문구 성산로 337

연락처> 02-325-4452

\uFEFF

5. 철길떡볶이 (떡볶이 / 튀김 / 순대)

주소> 서울특별시 서대문구 충정로 35-6

연락처> 02-364-3440

\uFEFF

6. 서대문 원조 통술집 (돼지갈비)

주소> 서울특별시 서대문구 통일로 107-4

연락처> 02-362-3048

* 점심에는 백반 메뉴들도 판매하니 참고 바랍니다.`,locations:[{address:"서울특별시 서대문구 통일로 107-21",lat:"37.5641784575619",lng:"126.967031696701"},{address:"서울특별시 서대문구 영천동 301",lat:"37.5708468515274",lng:"126.961214751196"},{address:"서울특별시 서대문구 연희맛로 22 삼원빌딩",lat:"37.5669355712865",lng:"126.93014671786"},{address:"서울특별시 서대문구 성산로 337",lat:"37.5659690225272",lng:"126.927815921814"},{address:"서울특별시 서대문구 충정로 35-6",lat:"37.5623022971557",lng:"126.963604754433"},{address:"서울특별시 서대문구 통일로 107-4",lat:"37.5646955171855",lng:"126.967276066688"}]},199855:{title:"8회 맛있는 항구! - 목포 밥상",date:"2019-07-19",body:`<8회 맛있는 항구! - 목포 밥상>

\uFEFF1. 돌집 (백반 / 먹갈치찜)

주소> 목포시 복만동 2-6

연락처> 061-243-3586

*  백반 반찬의 종류와 가짓수가 계절에 따라 변경됩니다.

2. 은지네 해장국 (뼈 해장국)

주소> 목포시 삼학로 18번길 2-1

연락처> 061-245-5033

3. 보리마당 가맥집

* 주인장 요청에 의해 개인정보 공개는 불가합니다.

4. 미락식당 (꽃게비빔밥 / 통치 생선구이)

주소> 목포시 상동 924-5

연락처> 061-272-3828

※ 제철에 따라 생선 종류가 변경됩니다`,locations:[]},200191:{title:"9회 명불허전! - 목포 밥상 2",date:"2019-07-25",body:`<9회 명불허전! - 목포 밥상 2>

\uFEFF1. 명신식당 (떡갈비탕)

주소> 목포시 수강로 15

연락처> 061-244-0479

2. 우정식육식당 (수육무침 / 생고기 / 육회낙지 탕탕이)

주소> 목포시 신흥로 69번길 18-1

연락처> 061-281-4646

3. 조선 쫄복탕 (쫄복탕)

주소> 목포시 해안로 115

연락처> 061-242-8522

* 반찬의 종류가 계절에 따라 변경될 수 있습니다. 

4. 가락지 죽집 (쑥꿀레 / 동지팥죽)

주소> 목포시 수문로 45

연락처> 061-244-1969

5. 영란횟집 (민어회 / 민어전 / 민어회무침 / 민어탕)

주소> 목포시 번화로 42-1

연락처> 061-243-7311`,locations:[]},200807:{title:"10회 진짜배기 강원도 - 삼척 밥상",date:"2019-08-02",body:`10회 진짜배기 강원도 - 삼척 밥상

1. 울릉도 호박집 (생선 모둠찜)

주소> 강원도 삼척시 오십천로 496

연락처> 033-574-3920

\uFEFF

2. 부명칼국수 (장옹심이 칼국수)

주소> 강원도 삼척시 사대길 43

연락처> 033-574-8514

3. 한우실비구이 (한우연탄구이)

주소> 강원도 삼척시 도계읍 도계대한길 8-34

연락처> 033-541-5312

4. 길모퉁이 포차 (돼지껍데기, 생선구이)

주소> 강원도 삼척시 남양동 341

연락처> 033-574-5428

5. 미조리횟집 (물회)

주소> 강원도 삼척시 원덕읍 임원리 129-3

연락처> 033-573-3588

6. 남궁스넥 (감자보리밥)

주소> 강원도 삼척시 당저동 143-2

연락처> 033-573-6101

* 하루에 정해진 양만 판매하며 전화로 예약 시에만 식사가 가능합니다.`,locations:[{address:"강원도 삼척시 오십천로 496",lat:"37.4377200020721",lng:"129.171760541668"},{address:"강원도 삼척시 사대길 43",lat:"37.4453649159364",lng:"129.170413358706"},{address:"강원도 삼척시 도계읍 도계대한길 8-34",lat:"37.2344705657755",lng:"129.046831633638"},{address:"강원도 삼척시 남양동 341",lat:"37.4402540042649",lng:"129.169121649079"},{address:"강원도 삼척시 원덕읍 임원리 129-3",lat:"37.2301092923311",lng:"129.345082664103"},{address:"강원도 삼척시 당저동 143-2",lat:"37.4451426119066",lng:"129.162803445058"}]},201125:{title:"11회 섬마을 신안의 농익은 맛! - 신안 밥상",date:"2019-08-08",body:`11회 섬마을 신안의 농익은 맛! - 신안밥상

1. 하나로 식당 (병어조림)

주소> 전라남도 신안군 암태면 장단고길 66-6

연락처> 061-271-3400

\uFEFF

2. 나들목 맛집 (해초밥상)

주소> 전라남도 신안군 임자면 진리길 2

연락처> 061-275-2350

3. 지도 장터 젓갈 (젓갈)

주소> 전라남도 신안군 지도읍 읍내리 168-8

연락처> 010-7705-0564

* 식사는 따로 판매하지 않습니다

4. 청해 짱뚱어 (짱뚱어회, 짱뚱어탕)

주소> 전라남도 신안군 지도읍 읍내리 353-3

연락처> 061-275-5165`,locations:[{address:"전라남도 신안군 암태면 장단고길 66-6",lat:"34.8284809521185",lng:"126.107650906313"},{address:"전라남도 신안군 임자면 진리길 2",lat:"35.084686230129",lng:"126.111617716162"},{address:"전라남도 신안군 지도읍 읍내리 168-8",lat:"35.0588370534254",lng:"126.206382788378"}]},201804:{title:"12회 맛있는 추억이 담긴 - 남산 밥상",date:"2019-08-17",body:`12회 맛있는 추억이 담긴 - 남산 밥상

1. 털보네 꼼장어 (돼지꼬랑지 구이)

주소> 서울 용산구 대사관로 63

연락처> 02-749-2088

2. 춘천막국수 (이북식 찜닭/닭볶음탕/막국수)

주소> 서울 중구 다산로10길 6

연락처> 02-2232-2969

3. 구이마당 (숯불 불고기 백반 / 산초 된장찌개)

주소> 서울 용산구 대사관로 58

연락처> 02-797-3267

※ 단골 서비스 메뉴인 '산초 된장찌개'는 시청자분들을 위해 정식 판매될 예정입니다

4. 원조칼국수보쌈 (콩국수/비빔밥)

주소> 서울 성동구 금호산2길 20-1

연락처> 02-2233-7001

※ 콩국수 면은 소면과 칼국수 면 두 가지 중 선택 가능합니다.

5. 은성보쌈 (섞어보쌈)

주소> 서울 성동구 독서당로 297-6

연락처> 02-2297-9922

※ 사시사철 보쌈김치에 오징어와 굴이 들어갑니다`,locations:[{address:"서울 용산구 대사관로 63",lat:"37.5334655559421",lng:"127.005275724452"},{address:"서울 중구 다산로10길 6",lat:"37.5534393895316",lng:"127.010327244592"},{address:"서울 용산구 대사관로 58",lat:"37.5332727696489",lng:"127.004608412079"},{address:"서울 성동구 금호산2길 20-1",lat:"37.5487927251359",lng:"127.02183723442"},{address:"서울 성동구 독서당로 297-6",lat:"37.5484473832642",lng:"127.022261267745"}]},202288:{title:"13회 노포의 힘! 이 맛이 제물포~",date:"2019-08-26",body:`13회 노포의 힘! 이 맛이 제물포~

1. 명월집 (김치찌개)

주소> 인천 중구 신포로23번길 41

연락처> 032-773-7890

2. 삼강옥 (설렁탕 / 해장국)

주소> 인천 중구 참외전로 158-1

연락처> 032-772-7874

3. 인천당 (생과자)

주소> 인천 중구 참외전로 28-50

연락처> 032-766-0287

4. 토시살 숯불구이 (소 특수부위 / 더덕구이 / 동치미국수)

* 주인장 요청에 의해 개인정보 공개는 불가합니다.

* 혼자 운영하는 식당으로 전화 예약으로만 식사 가능합니다.

5. 대전집 (스지탕)

주소> 인천 중구 우현로39번길 7

연락처> 032-772-9188

6. 문화반점 (백짬뽕 / 볶음밥)

주소> 인천 동구 금곡로 31

연락처> 032-763-2686

7. 맷돌칼국수 (튀김칼국수 / 쫄면)

주소> 인천 중구 신포로 32-6

연락처> 032-762-5930`,locations:[{address:"인천 중구 신포로23번길 41",lat:"37.4720725213702",lng:"126.622750700867"},{address:"인천 중구 우현로39번길 7",lat:"37.4707783902793",lng:"126.627088182859"},{address:"인천 동구 금곡로 31",lat:"37.4731931769096",lng:"126.639013214722"},{address:"인천 중구 신포로 32-6",lat:"37.4715194343585",lng:"126.625539274665"}]},202448:{title:"14회 뚝심 있는 맛, 대전밥상",date:"2019-08-29",body:`14회 뚝심 있는 맛, 대전밥상 

1. 탑집 (콩나물밥 정식)

주소> 대전 중구 선화서로19번길 44

연락처> 042-257-1140

※ 식당 운영은 예약제로 진행되니, 방문 전 예약하셔야 합니다.

2. 진로집 (두부 두루치기)

주소> 대전 중구 중교로 45-5

연락처>042-226-0914

3. 뽀뽀분식 (비빔 칼국수)

주소> 대전 중구 계룡로881번길 44

연락처> 042-254-4538

4. 소나무집 (오징어찌개)

주소> 대전 중구 대종로460번길 59

연락처> 042-256-1464

5. 형제집 (연탄 불고기)

주소> 대전 중구 대흥로175번길 34

연락처> 042-256-6474`,locations:[{address:"대전 중구 선화서로19번길 44",lat:"36.3253640731058",lng:"127.416919271778"},{address:"대전 중구 중교로 45-5",lat:"36.3258796638358",lng:"127.424693200088"},{address:"대전 중구 계룡로881번길 44",lat:"36.3231143566969",lng:"127.414150235494"},{address:"대전 중구 대종로460번길 59",lat:"36.3270065537574",lng:"127.430571079004"},{address:"대전 중구 대흥로175번길 34",lat:"36.3267582761869",lng:"127.43054699364"}]},202955:{title:"15회 맛있는 골목, 망원 밥상",date:"2019-09-06",body:`15회 맛있는 골목, 망원 밥상

1. 너랑나랑호프 (육전, 가자미 튀김)

주소> 서욱특별시 마포구 망원동 386-3

연락처> 02-3141-7681

2.  시골순대 (막창순대, 순대국밥)

주소> 서울특별시 마포구 합정동 392-3

연락처> 02-337-1730

3. 복춘정 (오늘의 정식)

주소> 서울특별시 마포구 망원동 57-498

연락처> 02-323-4545 

4. 고향집 (들깨수제비, 콩나물 비빔밥)

주소 > 서울특별시 마포구 망원1동 414-20

연락처 > 02-322-8762

5. 일등식당 (뼈해장국)

주소> 서울특별시 마포구 망원동 476-1

연락처> 02-333-0361

6. 퓨전선술집 (숙성회)

* 주인장의 요청에 의해 개인정보 공개는 불가합니다.`,locations:[{address:"서울특별시 마포구 합정동 392-3",lat:"37.5495355681976",lng:"126.910347195305"},{address:"서울특별시 마포구 망원동 57-498",lat:"37.556824027769",lng:"126.908028780384"},{address:"서울특별시 마포구 망원1동 414-20",lat:"37.5565223718418",lng:"126.906307194323"},{address:"서울특별시 마포구 망원동 476-1",lat:"37.5605478907113",lng:"126.904340952791"}]},203385:{title:"16회 맛있는 교차로! 용산 밥상",date:"2019-09-13",body:`16회 맛있는 교차로! 용산 밥상

1. 창성옥 (뼈해장국)

주소> 서울 용산구 새창로 124-10

연락처> 02-718-2878

2. 진주식당 (생선구이 백반)

주소> 서울 용산구 한강대로62나길 2

연락처> 02-797-8065

3. 김용안과자점 (센과자)

주소> 서울 용산구 한강대로 155

연락처> 02-796-6345

4. 털보집 (모듬스테이크, 부대찌개)

주소> 서울 용산구 한강대로88길 11-3

연락처> 02-793-0606

5. 원대구탕 (대구탕)

주소> 서울 용산구 한강대로62가길 8

연락처> 02-797-4488

6. 아성녹두빈대떡 (빈대떡, 홍어전)

주소> 서울 용산구 효창원로48길 3

연락처> 02-706-8238`,locations:[{address:"서울 용산구 새창로 124-10",lat:"37.5363904437354",lng:"126.960410156037"},{address:"서울 용산구 한강대로62나길 2",lat:"37.534140066535",lng:"126.973875029144"},{address:"서울 용산구 한강대로 155",lat:"37.5331432369516",lng:"126.971320118003"},{address:"서울 용산구 한강대로88길 11-3",lat:"37.5446378619667",lng:"126.972955699704"},{address:"서울 용산구 한강대로62가길 8",lat:"37.5346943483138",lng:"126.974221615983"},{address:"서울 용산구 효창원로48길 3",lat:"37.5377008462648",lng:"126.960642431954"}]},203778:{title:"17회 초가을, 물오른 순천의 맛",date:"2019-09-20",body:`17회 초가을, 물오른 순천의 맛

1. 대원식당 (한정식)

주소> 전라남도 순천시 장천2길 30-29

연락처> 061-744-3582

2. 갈마골 아구탕 (청국장 아구탕)

주소> 전라남도 순천시 장명3길 9

연락처> 061-743-9106

3. 민호네 전 전문점 (칠게튀김, 명태머리전)

주소> 전라남도 순천시 장평로 60

연락처> 061-745-3302

4. 풍미 통닭 (마늘 통닭)

주소> 전라남도 순천시 성남뒷길 3

연락처> 061-744-7041

5. 한우 식당 (국밥, 수육)

주소> 전라남도 순천시 북문길 40 웃장국밥거리 C동-3

연락처> 061-753-7878

6. 뚝 왕대포 (전어회무침, 전어구이)

주소> 전라남도 순천시 강변로 855-3

연락처> 061-752-4739`,locations:[{address:"전라남도 순천시 장천2길 30-29",lat:"34.9501130874673",lng:"127.490168881916"},{address:"전라남도 순천시 장명3길 9",lat:"34.9523645479298",lng:"127.487549656508"},{address:"전라남도 순천시 장평로 60",lat:"34.9451467854384",lng:"127.496090048525"},{address:"전라남도 순천시 성남뒷길 3",lat:"34.9464318917125",lng:"127.490962746295"},{address:"전라남도 순천시 북문길 40 웃장국밥거리 C동-3",lat:"34.9586457824918",lng:"127.485034059992"},{address:"전라남도 순천시 강변로 855-3",lat:"34.9616181114747",lng:"127.487883552297"}]},204197:{title:"18회 그래도 전주는 전주다 - 전주밥상",date:"2019-09-27",body:`18회 그래도 전주는 전주다 - 전주밥상

1. 하숙영가마솥비빔밥 (비빔밥)

주소> 전북 전주시 완산구 중앙동3가 78-1

연락처> 063-285-4288

2. 진미집본점 (연탄불고기&김밥)

주소> 전북 전주시 완산구 서노송동 655-14

연락처> 063-254-0460

* 오후 5시부터 영업합니다. (영업시간 17:00~04:00)

3. 태봉집 (시래기 해장국)

주소> 전북 전주시 완산구 고사동 195-1

연락처> 063-283-2458

* 시래기 해장국은 오전 7시 30분부터 11시까지만 판매합니다.

4. 백일홍 (찐빵)

주소> 전북 전주시 완산구 현무2길 67

연락처> 063-286-3697

* 재료가 소진되면 판매가 종료됩니다.

5. 한벽집 (민물 오모가리탕)

주소> 전북 전주시 완산구 전주천동로 4

연락처> 063-284-2736

6. 서울식당 (막걸리 한상)

주소> 전북 전주시 덕진구 모래내5길 10-4 

(모래내시장 이남심내과 옆골목)

연락처> 063-251-7093

* 메뉴 구성은 매일 조금씩 달라집니다.

* 막거리 두 주전자(한 주전자에 3병) 이상 주문 시 

육회 및 주요 찬 추가 제공됩니다.`,locations:[{address:"전북 전주시 완산구 중앙동3가 78-1",lat:"35.8174076909219",lng:"127.145795494821"},{address:"전북 전주시 완산구 서노송동 655-14",lat:"35.826688678268",lng:"127.142568134512"},{address:"전북 전주시 완산구 고사동 195-1",lat:"35.8201725468951",lng:"127.144551546561"},{address:"전북 전주시 완산구 현무2길 67",lat:"35.8224479883726",lng:"127.149245959763"},{address:"전북 전주시 완산구 전주천동로 4",lat:"35.8119459520564",lng:"127.159975789016"},{address:"전북 전주시 덕진구 모래내5길 10-4",lat:"35.833538339855",lng:"127.145047712733"}]},204574:{title:"19회 동묘와 동대문 사이, 맛있는 보물찾기 - 동묘, 동대문 밥상",date:"2019-10-04",body:`19회 동묘와 동대문 사이, 맛있는 보물찾기 - 동묘, 동대문 밥상

1. 천일삼계탕 (삼계탕)

주소> 서울 중구 장충단로13길 43

연락처> 02-2273-9405

* 토요일은 15:30분까지 운영합니다.

* 삼계탕은 하루 80마리 한정 판매하며, 칼국수는 오후 1시 이후에 가능합니다.

2. 우남식당 (소뼈 해장국)

주소> 서울 중구 을지로42길 28

연락처> 02-2267-3929

* 재료 소진 시 조기 마감합니다.

3. 금문장 (짜장면, 볶음밥)

주소> 서울 종로구 지봉로8길 45

연락처> 02-763-4647

4. 광주식당 (동태찌개)

주소> 서울 종로구 지봉로2길 15

연락처> 02-2236-5247

5. 경상도집 (돼지갈비)

주소> 서울 중구 을지로39길 29

연락처> 02-2265-4714`,locations:[{address:"서울 중구 장충단로13길 43",lat:"37.5680943778524",lng:"127.006460574612"},{address:"서울 중구 을지로42길 28",lat:"37.5650333841532",lng:"127.005472859371"},{address:"서울 종로구 지봉로8길 45",lat:"37.5766062293365",lng:"127.016165274559"},{address:"서울 종로구 지봉로2길 15",lat:"37.5708410184103",lng:"127.017534613429"},{address:"서울 중구 을지로39길 29",lat:"37.5692254540275",lng:"127.005331899718"}]},204858:{title:"20회 제주의 가을은 맛 좋아마씀",date:"2019-10-11",body:`20회 제주의 가을은 맛 좋아마씀

1. 삼보식당 (옥돔뭇국)

주소> 제주 서귀포시 중정로 25

연락처> 064-762-3620 

2. 돈물국수 (꿩메밀국수)

주소> 제주 제주시 연무정동길 2

연락처> 064-758-5007

3. 복집식당 (갈치국, 갈치조림)

주소> 제주 제주시 비룡길 5

연락처> 064-722-5503

4. 만덕이네 (흑돼지고사리구이)

주소> 제주 서귀포시 표선면 서성일로 16

연락처> 064-787-3827

5. 오현불백 (한치돼지불백)

주소> 제주 제주시 성지로 58-2

연락처> 064-724-2861

6. 보람식당 (백반정식, 회)

주소> 제주 서귀포시 성산읍 온평리 522-1

연락처> 064-782-2787

* 회는 예약 손님에게만 제공되며, 

생선의 종류는 계절에 따라 달라질 수 있습니다.`,locations:[{address:"제주 서귀포시 중정로 25",lat:"33.2477533786169",lng:"126.559075018527"},{address:"제주 제주시 연무정동길 2",lat:"33.5140194519051",lng:"126.535423027356"},{address:"제주 제주시 비룡길 5",lat:"33.5125820940083",lng:"126.518367162829"},{address:"제주 서귀포시 표선면 서성일로 16",lat:"33.393342328246",lng:"126.801092828441"},{address:"제주 제주시 성지로 58-2",lat:"33.5110253301385",lng:"126.529609640803"},{address:"제주 서귀포시 성산읍 온평리 522-1",lat:"33.4110328133183",lng:"126.899119527921"}]},205242:{title:"21회 이거 하나면 거뜬하다! - 수원밥상",date:"2019-10-18",body:`21회 이거 하나면 거뜬하다! - 수원밥상

1. 골목집 (민물새우던질탕)

주소> 경기 수원시 팔달구 화서문로 53-1

연락처> 031-243-5576

\uFEFF

2. 연밀 (육즙만두, 소힘줄장조림, 건두부요리)

주소> 경기 수원시 팔달구 창룡대로8번길 10

연락처> 031-242-4990

\uFEFF

3. 남보원 (소불고기)

주소> 경기 수원시 장안구 정조로922번길 20

연락처> 031-245-9395

4. 열구자 (콩비지백반)

주소> 경기 수원시 권선구 금호로 104-12

연락처> 031-297-2650

5. 나연식당 (닭볶음탕)

주소> 경기 수원시 권선구 세권로 185 215호

연락처> 031-233-7094

6. 명성돼지갈비 (국물갈비)

주소> 경기 수원시 장안구 팔달로271번길 16-16

연락처> 031-242-2122`,locations:[{address:"경기 수원시 팔달구 화서문로 53-1",lat:"37.2855823737423",lng:"127.01391737074"},{address:"경기 수원시 팔달구 창룡대로8번길 10",lat:"37.2813526156337",lng:"127.017397656753"},{address:"경기 수원시 장안구 정조로922번길 20",lat:"37.2904413425673",lng:"127.014430941795"},{address:"경기 수원시 권선구 금호로 104-12",lat:"37.2721072844866",lng:"126.96290606716"},{address:"경기 수원시 권선구 세권로 185 215호",lat:"37.2560989353637",lng:"127.024579580471"},{address:"경기 수원시 장안구 팔달로271번길 16-16",lat:"37.2898780517991",lng:"127.014849791003"}]},205575:{title:"22회 이 맛에 산다! 여의도 밥상",date:"2019-10-25",body:`22회 이 맛에 산다! 여의도 밥상

\uFEFF1. 부흥동태 (동태탕)

주소> 서울 영등포구 여의도동 36-4 오륜빌딩 3층

연락처> 02-782-7707

2. 서궁 (오향장육, 군만두)

주소 > 서울 영등포구 국제금융로 86 롯데캐슬아이비 지하 1층

연락처 > 02-780-7548

3. 솔 (김치찌개)

주소 > 서울 영등포구 여의도동 45-20 동북빌딩 2층

연락처 > 02-783-5568

* 하루에 정해진 양만 판매하며,

  점심시간 전에 전화 예약 시에만 식사가 가능합니다. 

4. 대원앤대원 (꼬치구이, 생선구이) 

주소 > 서울 영등포구 여의도동 36-4 오륜빌딩 2층

연락처 > 02-784-0879

5. 장미의집 (냉동삽겹살)

주소 > 서울 영등포구 여의도동 40 장미상가 2층

연락처 > 02-782-2500

6. 영원식당 (수제비)

주소 > 서울 영등포구 여의도동 21-3 서울상가 2층

연락처 > 02-784-1866`,locations:[{address:"서울 영등포구 여의도동 36-4 오륜빌딩 3층",lat:"37.5202050349065",lng:"126.927264114543"},{address:"서울 영등포구 국제금융로 86 롯데캐슬아이비 지하 1층",lat:"37.5202061193308",lng:"126.931800002781"},{address:"서울 영등포구 여의도동 45-20 동북빌딩 2층",lat:"37.5195505446904",lng:"126.929038683535"},{address:"서울 영등포구 여의도동 36-4 오륜빌딩 2층",lat:"37.5202050349065",lng:"126.927264114543"},{address:"서울 영등포구 여의도동 40 장미상가 2층",lat:"37.5234317466995",lng:"126.934250294566"},{address:"서울 영등포구 여의도동 21-3 서울상가 2층",lat:"37.5262417029592",lng:"126.931090731789"}]},205919:{title:"23회 광주의 맛, 오지고 푸지다! 광주 밥상",date:"2019-11-03",body:`23회 광주의 맛, 오지고 푸지다! 광주 밥상

\uFEFF1. 골메골 (애호박찌개)

주소> 광주 광산구 평동로 424

연락처> 062-943-6655

\uFEFF2. 원조두유 (우유)

주소> 광주 동구 무등로 513-2

연락처> 062-263-2690

\uFEFF3. 광신보리밥 (보리밥)

주소> 광주 북구 두리봉길 2-1

연락처> 062-264-1811

\uFEFF4. 무등분식 (상추튀김)

주소> 광주 북구 독립로 249

연락처> 062-522-0964

\uFEFF5. 육전명가 (육전)

주소> 광주 서구 상무자유로 174

연락처> 062-384-6767

\uFEFF6. 창신식당 (돼지고기, 황실이전, 황실이짜박이)

주소> 광주 서구 농성2동 627-16

연락처> 062-365-6745`,locations:[{address:"광주 광산구 평동로 424",lat:"35.1227440334118",lng:"126.722326375566"},{address:"광주 동구 무등로 513-2",lat:"35.1559419414546",lng:"126.935816137805"},{address:"광주 북구 두리봉길 2-1",lat:"35.1758980811349",lng:"126.931484509491"},{address:"광주 북구 독립로 249",lat:"35.1539427425321",lng:"126.910052673787"},{address:"광주 서구 상무자유로 174",lat:"35.1513079533897",lng:"126.853270596494"},{address:"광주 서구 농성2동 627-16",lat:"35.1502921022263",lng:"126.893031085318"}]},206202:{title:"24회 거침없이 맛있다! 마산 밥상",date:"2019-11-08",body:`24회 거침없이 맛있다! 마산 밥상

\uFEFF1. 경화당제과 (콩과자)

주소> 경남 창원시 진해구 충장로321번길 26

연락처> 055-546-6339

*공장이라 따로 운영시간은 없음

\uFEFF2. 동방횟집 (가오리 조림)

주소> 경남 창원시 진해구 해원로 20

연락처> 055-545-0409

\uFEFF3. 휘모리 (탱수국)

주소> 경남 창원시 마산합포구 중앙남1길 9-1

연락처> 055-241-5388

\uFEFF4. 보배아구찜 (건 아귀찜)

주소> 경남 창원시 마산합포구 창동거리길 51-25

연락처> 055-241-9490

*상황에 따라 영업시간이 변동될 수 있음

\uFEFF5. 화성갈비 (갈비탕, 소갈비)

주소> 경남 창원시 마산합포구 오동서7길 36

연락처> 055-246-9194

\uFEFF6. 은혜추어탕 (추어탕)

주소> 경남 창원시 마산합포구 산호시장길 35

연락처> 055-245-1441`,locations:[{address:"경남 창원시 진해구 충장로321번길 26",lat:"35.155905417914",lng:"128.687145769543"},{address:"경남 창원시 진해구 해원로 20",lat:"35.154022524806",lng:"128.696299331597"},{address:"경남 창원시 마산합포구 중앙남1길 9-1",lat:"35.1955269566759",lng:"128.566388990926"},{address:"경남 창원시 마산합포구 창동거리길 51-25",lat:"35.2057527864939",lng:"128.575320249238"},{address:"경남 창원시 마산합포구 오동서7길 36",lat:"35.2077510488836",lng:"128.576030434903"},{address:"경남 창원시 마산합포구 산호시장길 35",lat:"35.2190059544177",lng:"128.582006462652"}]},206523:{title:"25회 탐나도다~! 제주의 맛",date:"2019-11-18",body:`25회 탐나도다~! 제주의 맛 

\uFEFF1. 나목도식당 (두루치기) 

주소> 제주 서귀포시 표선면 가시로 613번길

연락처> 064-787-1202

2. 모슬포해안도로 식당 (고등어회, 고등어조림)

주소> 제주 제주시 신대로18길 삼다연동맨션

연락처> 064-794-7665

3. 몰고랑식당 (몸국, 흑돼지국)

주소> 제주 서귀포시 장수로 72

연락처> 064-732-5347

4. 막둥이해녀 복순이네 (물회, 성게칼국수, 우럭조림)

주소> 제주 서귀포시 성산읍 서성일로 1129

연락처> 064-783-2300

5. 윌라라 (피쉬앤칩스)

주소> 제주 서귀포시 성산읍 성산중앙로 33

연락처> 010-8392-5120

6. 천짓골 식당 (돔베고기)

주소> 제주 서귀포시 중앙로 2-2 4 

연락처> 064-763-0399`,locations:[{address:"제주 서귀포시 표선면 가시로 613번길",lat:"33.3557638346519",lng:"126.772950739422"},{address:"제주 서귀포시 장수로 72",lat:"33.2562474158758",lng:"126.560236007051"},{address:"제주 서귀포시 성산읍 서성일로 1129",lat:"33.4453465341337",lng:"126.899110693229"},{address:"제주 서귀포시 성산읍 성산중앙로 33",lat:"33.4628904334584",lng:"126.932916269112"}]},206770:{title:"26회 추억은 맛있다! 종로 골목 밥상",date:"2019-11-22",body:`26회 추억은 맛있다! 종로 골목 밥상

\uFEFF1. 승우네식당 (우거지탕 백반)

주소> 서울 종로구 창경궁로 88-13

연락처> 02-2268-8589

\uFEFF2. 유진식당 (평양냉면, 녹두지짐)

주소> 서울 종로구 종로 17길 40

연락처> 02-764-2835

\uFEFF3. 부산횟집 (미역지리)

주소> 서울 종로구 돈화문로4길 38

연락처> 02-2268-1317

 4.평원숯불갈비 (쫄깃살)

주소> 서울 종로구 종로39길 29

연락처> 02-745-2408

 5. 참새집 (참새구이)

주소> 서울 종로구 삼봉로 74

연락처> 02-738-6664`,locations:[{address:"서울 종로구 창경궁로 88-13",lat:"37.5703877625894",lng:"126.998822648803"},{address:"서울 종로구 종로 17길 40",lat:"37.5720460142943",lng:"126.988333199571"},{address:"서울 종로구 돈화문로4길 38",lat:"37.5700221920207",lng:"126.994402260668"},{address:"서울 종로구 종로39길 29",lat:"37.572152340379",lng:"127.005263283605"},{address:"서울 종로구 삼봉로 74",lat:"37.5720980850569",lng:"126.981279903051"}]},207092:{title:"27회 옹골지게 맛있다! 구례 밥상",date:"2019-11-29",body:`27회 옹골지게 맛있다! 구례 밥상

\uFEFF1. 당치민박산장 (산닭구이)

주소> 전남 구례군 토지면 당치길 145

연락처> 061-782-7949

\uFEFF2. 동아식당 (가오리찜)

주소> 전남 구례군 구례읍 봉동길 4-5

연락처> 061-782-5474

 

\uFEFF3. 가야식당 (시래기국 백반)

주소> 전남 구례군 구례읍 5일시장작은길 14

* 식당 영업은 낮 12시에 마감합니다.

 4. 함지박속흑돼지 (흑돼지 주물럭)

주소> 전남 구례군 구례읍 봉동리 199-12

연락처> 061-782-8880

* 저녁에만 영업합니다.

 5. 한우식당 (피순대, 순대국밥)

주소> 전남 구례군 구례읍 봉성로 111

연락처> 061-782-9617

* 금요일에만 영업합니다.

6. 청천슈퍼 (가맥)

주소> 전남 구례군 마산면 당몰샘로 18

연락처> 061-782-6611

* 메뉴와 가격이 정해져 있는 식당이 아닙니다.

* 동네 주민분들이 소소하게 모여 술 한 잔 하는 곳으로,

방문 자제를 부탁드립니다.`,locations:[{address:"전남 구례군 토지면 당치길 145",lat:"35.2576899435881",lng:"127.599970020242"},{address:"전남 구례군 구례읍 봉동길 4-5",lat:"35.2090303874185",lng:"127.46832723883"},{address:"전남 구례군 구례읍 5일시장작은길 14",lat:"35.2111905321812",lng:"127.469098533648"},{address:"전남 구례군 구례읍 봉동리 199-12",lat:"35.211734066229",lng:"127.467904121448"},{address:"전남 구례군 구례읍 봉성로 111",lat:"35.2123026767099",lng:"127.464521984753"},{address:"전남 구례군 마산면 당몰샘로 18",lat:"35.2214710992703",lng:"127.488569147702"}]},207395:{title:"28회 맛은 통(通)한다! 서울 성북 밥상",date:"2019-12-06",body:`28회 맛은 통(通)한다! 서울 성북 밥상

\uFEFF1. 국시집 (칼국수)

주소> 서울 성북구 창경궁로43길 9

연락처> 02-762-1924

\uFEFF2. 신신식당 (우렁쌈밥 정식)

주소> 서울 성북구 보문로0라길 3

연락처> 02-929-2913

 

\uFEFF3. 수연산방 (한옥카페)

주소> 서울 성북구 성북로26길 8

연락처> 02-764-1736

 4. 새천년호프 (후라이드 치킨)

주소> 서울 성북구 성북로62-1

연락처> 02-766-3031

 5. 달밝은집 (숙성 돼지고기)

주소> 서울 성북구 보국문로 6 3층

연락처> 02-766-3031

* 저녁에만 영업합니다.

* 휴일이 일정하지 않아 확인 후 방문 부탁드립니다. 

6. 전통만두국 이상조 (만둣국)

주소> 서울 성북구 고려대로8길 67

연락처> 02-926-8756`,locations:[{address:"서울 성북구 창경궁로43길 9",lat:"37.5884277518402",lng:"127.004304069607"},{address:"서울 성북구 성북로26길 8",lat:"37.5950530725844",lng:"126.994835768281"},{address:"서울 성북구 성북로62-1",lat:"37.5931879346578",lng:"127.002051509969"},{address:"서울 성북구 보국문로 6 3층",lat:"37.6052356966736",lng:"127.011670962813"},{address:"서울 성북구 고려대로8길 67",lat:"37.5830233714194",lng:"127.022291485108"}]},208238:{title:"29회 뿌리 깊은 맛, 안동 밥상",date:"2019-12-13",body:`29회 뿌리 깊은 맛, 안동 밥상

\uFEFF1. 옥동손국수 (안동국시)

주소> 경북 안동시 강변마을1길 91

연락처> 054-855-2308

\uFEFF2. 시골갈비 (소갈비, 갈비찜)

주소> 경북 안동시 음식의 길 14

연락처> 054-857-6667

\uFEFF3. 성전식당 (간고등어 백반)

주소> 경북 안동시 동흥1길 9

연락처> 054-859-2513

\uFEFF4. 효자통닭 (쪼림닭)

주소> 경북 안동시 당북길 54

연락처> 054-853-8890

\uFEFF5. 수정식당 (보리밥 비빔밥)

주소> 경북 안동시 중앙시장2길 26-1

연락처> 054-841-0150`,locations:[{address:"경북 안동시 강변마을1길 91",lat:"36.5592286798057",lng:"128.719739675507"},{address:"경북 안동시 음식의 길 14",lat:"36.56373402214",lng:"128.731978911357"},{address:"경북 안동시 동흥1길 9",lat:"36.5641666240149",lng:"128.733966922289"},{address:"경북 안동시 당북길 54",lat:"36.5660780727751",lng:"128.718900329014"},{address:"경북 안동시 중앙시장2길 26-1",lat:"36.5637412890462",lng:"128.723209676731"}]},209009:{title:"30회 노포 천하! 을지로의 맛",date:"2019-12-20",body:`30회 노포 천하! 을지로의 맛

\uFEFF1. 주유소식당 (낙지 백반)

주소> 서울 중구 창경궁로 5길 11

연락처> 02-2275-4935

\uFEFF2. 동원집 (감자국)

주소> 서울 중구 을지로 11길 22

연락처> 02-2265-1339

\uFEFF3. 코다리찜, 소고기 전

* 주인장의 요청에 의해 식당 정보 및 개인정보 공개는 불가합니다.

\uFEFF4. 골목식당 (청국장, 보쌈)

주소> 서울 중구 수표로 42-8

연락처> 02-2275-7160

\uFEFF5. 을지로 가맥집

* 주인장의 요청에 의해 식당 정보 및 개인정보 공개는 불가합니다.`,locations:[{address:"서울 중구 창경궁로 5길 11",lat:"37.5671134307571",lng:"126.997358235097"},{address:"서울 중구 을지로 11길 22",lat:"37.5673245773526",lng:"126.990952390932"},{address:"서울 중구 수표로 42-8",lat:"37.5650335611548",lng:"126.990277276063"}]},209847:{title:"31회 제대로 보니 맛있구나! 춘천 밥상",date:"2019-12-27",body:`31회 제대로 보니 맛있구나! 춘천 밥상

\uFEFF1. 샬롬 분식 (총떡&감자떡)

주소> 강원 춘천시 춘천로 185번길 6-4

연락처> 033-243-3472

\uFEFF2. 춘석이네 (보리밥 백반)

주소> 강원 춘천시 방송길7번길 12-1

연락처> 033-257-8859

\uFEFF3. 신흥막국수 (막국수)

강원 춘천시 춘천로 상마을1길 36

연락처> 033-264-2031

\uFEFF4. 원조 숯불 닭불고기 (뼈있는 숯불 닭갈비&오돌뼈 닭갈비&닭내장)

주소> 강원 춘천시 낙원길 28-4

연락처> 033-257-5326

\uFEFF5. 다윤네집 (모래무지조림)

주소> 강원 춘천시 서면 경춘로 647-56

연락처> 033-263-1888

\uFEFF 6. 회영루 (중국식 국밥, 백년짜장)

주소> 강원 춘천시 금강로 38

연락처> 033-254-3841`,locations:[{address:"강원 춘천시 춘천로 185번길 6-4",lat:"37.8770689298336",lng:"127.734943786722"},{address:"강원 춘천시 방송길7번길 12-1",lat:"37.8753578473095",lng:"127.721520965281"},{address:"강원 춘천시 낙원길 28-4",lat:"37.8787711386527",lng:"127.725357914402"},{address:"강원 춘천시 서면 경춘로 647-56",lat:"37.8371500077558",lng:"127.582946441669"},{address:"강원 춘천시 금강로 38",lat:"37.880885197771",lng:"127.726361756637"}]},210775:{title:"32회 신년특집 - 허영만의 고향 밥상! 전남 여수",date:"2020-01-03",body:`32회 신년특집 - 허영만의 고향 밥상! 전남 여수

\uFEFF1. 남원식당 (깨장어탕)

주소> 전라남도 여수시 종화동 1059-1

연락처> 061-666-1766

\uFEFF2. 동서식당 (서대회무침)

주소> 전라남도 여수시 오림동 408-21

연락처> 061-653-9251

\uFEFF3. 고래실 (새조개 삼합&샤브샤브)

주소> 전라남도 여수시 여서동 286-1

연락처> 061-651-3276

\uFEFF4.  자봉식당 (시장백반)

주소> 전라남도 여수시 교동 599-1

연락처> 061-663-3263

* 오후 2시까지만 영업합니다.

\uFEFF5. 조일식당 (삼치회, 보리멸튀김)

주소> 전라남도 여수시 문수동 189-3

연락처> 061-655-0774`,locations:[{address:"전라남도 여수시 종화동 1059-1",lat:"34.7414361288937",lng:"127.744951220909"},{address:"전라남도 여수시 오림동 408-21",lat:"34.7562014181171",lng:"127.716806841493"},{address:"전라남도 여수시 여서동 286-1",lat:"34.7513907151491",lng:"127.70950372738"},{address:"전라남도 여수시 교동 599-1",lat:"34.7382681762892",lng:"127.731176858908"},{address:"전라남도 여수시 문수동 189-3",lat:"34.7515795346683",lng:"127.700899932329"}]},212217:{title:"33회 속속들이 맛있다! 여수 밥상",date:"2020-01-09",body:`33회 속속들이 맛있다! 여수 밥상

\uFEFF1. 정다운식당 (물메기탕)

주소> 전라남도 여수시 봉산동 274-4

연락처> 061-641-0744

\uFEFF2. 해풍게장 (돌게장백반)

주소> 전라남도 여수시 신기동 64-8

연락처> 061-681-7753

\uFEFF3. 복산식당 (새우살 구이)

주소> 전라남도 여수시 소라면 덕양리 1268-29

연락처> 061-683-8635

4.미로횟집 (대광어회)

주소> 전라남도 여수시 학동 104-11

* '전라남도 여수시 시청서 3길 18'로 이전하였습니다. (2021년 3월 기준)

연락처> 061-682-3772

\uFEFF5.추억꺼리 (장어 대가리 구이)

주소> 전라남도 여수시 신기동 99-7

연락처> 061-682-6377`,locations:[{address:"전라남도 여수시 봉산동 274-4",lat:"34.732134258122",lng:"127.722369758164"},{address:"전라남도 여수시 신기동 64-8",lat:"34.7616164658312",lng:"127.670393446701"},{address:"전라남도 여수시 소라면 덕양리 1268-29",lat:"34.7986576368726",lng:"127.632419055383"},{address:"전라남도 여수시 학동 104-11",lat:"34.7606132205079",lng:"127.661242786219"},{address:"전라남도 여수시 시청서 3길 18",lat:"34.7576687037693",lng:"127.656714108966"},{address:"전라남도 여수시 신기동 99-7",lat:"34.7595557725765",lng:"127.672797476551"}]},214851:{title:"34회 이토록 맛있었나! 단양·제천",date:"2020-01-17",body:`34회 이토록 맛있었나! 단양&제천

\uFEFF1. 가마골 쉼터 (감자 수제비)

주소> 충북 단양군 가곡면 새밭로 547-8 

연락처> 043-422-8289

\uFEFF2. 덩실 분식(찹쌀떡&도너츠)

주소> 충북 제천시 독순로6길 5

연락처> 043-643-2133

\uFEFF3.제천 시락국 (시래기국&시래기밥)

주소> 충북 제천시 의림대로 2길 16 

연락처> 043-642-0207

4. 시골 순두부(산초구이, 두부찌개)

주소> 충북 제천시 두학동 578

연락처> 043-643-9522

\uFEFF5. 송학반점 (돼지갈비 튀김, 왕만두)

주소> 충북 제천시 의병대로 12길 7 

연락처> 043-646-2038

\uFEFF6. 대산원조마늘순대 (마늘 순대, 곱창전골)

주소> 충북 단양군 단양읍 도전5길 32

연락처> 043-421-5400`,locations:[{address:"충북 단양군 가곡면 새밭로 547-8",lat:"36.9938671935915",lng:"128.430178333667"},{address:"충북 제천시 독순로6길 5",lat:"37.1392549681881",lng:"128.208377157723"},{address:"충북 제천시 의림대로 2길 16",lat:"37.1280449774167",lng:"128.207185355752"},{address:"충북 제천시 두학동 578",lat:"37.1325010460826",lng:"128.254238346739"},{address:"충북 제천시 의병대로 12길 7",lat:"37.1364492944565",lng:"128.207442906028"},{address:"충북 단양군 단양읍 도전5길 32",lat:"36.9824236855978",lng:"128.370213668627"}]},219942:{title:"35회 맛있는 터줏대감! 신사동 밥상",date:"2020-01-24",body:`35회 맛있는 터줏대감! 신사동 밥상

\uFEFF1. 영동설렁탕 (설렁탕)

주소> 서울 서초구 강남대로101안길 24

연락처> 02-543-4716

\uFEFF2. 개화옥 (차돌박이 채소무침, 채소구이, 된장국수, 김치말이국수)

주소> 서울 강남구 압구정로50길 7

연락처>02-549-1459

\uFEFF3. 금성스테이크부대찌개 (소시지전골, 모둠구이)

주소> 서울 강남구 압구정로46길 5-14

연락처> 02-547-4872

\uFEFF4. 해남집 (해남정식, 매생이 전&국)

주소> 서울 강남구 강남대로160길 10

연락처> 02-3446-7244

\uFEFF5. 돌곰네 (문어국밥, 돌문어 톳쌈)

주소> 서울 강남구 언주로146길 18

연락처> 02-3446-2928

\uFEFF6. 압구정3번출구닭꼬치 (소금 닭꼬치, 고추장 닭꼬치)

주소> 서울 강남구 압구정로30길 45 압구정CGV 부근

연락처> 010-2774-1347`,locations:[{address:"서울 서초구 강남대로101안길 24",lat:"37.5161529888478",lng:"127.017366051804"},{address:"서울 강남구 압구정로50길 7",lat:"37.5277407116971",lng:"127.038593901018"},{address:"서울 강남구 압구정로46길 5-14",lat:"37.5278831195021",lng:"127.037884412392"},{address:"서울 강남구 강남대로160길 10",lat:"37.5191598820557",lng:"127.01981757469"},{address:"서울 강남구 언주로146길 18",lat:"37.5202259846506",lng:"127.037495479745"},{address:"서울 강남구 압구정로30길 45 압구정CGV 부근",lat:"37.5243502735902",lng:"127.029403239407"}]},230769:{title:"36회 배짱 두둑한 맛! 인천 밥상",date:"2020-01-31",body:`36회 배짱 두둑한 맛! 인천 밥상

\uFEFF1. 군봉묵은지김치찜 (묵은지 김치찜)

주소> 인천 연수구 옥련동 116-29

연락처> 032-832-3568

\uFEFF2. 경인면옥 (평양물냉면, 평양회비빔냉면)

주소> 인천 중구 내동 154

연락처> 032-762-5770

\uFEFF3. 등대경양식 (돈가스 정식)

주소> 인천 중구 해안동4가 3-3

연락처> 032-773-3473

* 하루에 정해진 양만 판매하오니, 확인 후 방문하시기 바랍니다.

\uFEFF4. 돈타래게장정식 (간장게장정식)

주소> 인천 부평구 십정동 403-3

연락처> 032-421-0335

\uFEFF5. 송미옥 (복중탕, 복회)

주소> 인천 동구 금곡동 6-22

연락처> 032-772-9951`,locations:[{address:"인천 연수구 옥련동 116-29",lat:"37.4285392647021",lng:"126.651442276942"},{address:"인천 중구 내동 154",lat:"37.4725224182065",lng:"126.628216550941"},{address:"인천 중구 해안동4가 3-3",lat:"37.4708323815969",lng:"126.623119016709"},{address:"인천 부평구 십정동 403-3",lat:"37.4728997140735",lng:"126.699636202271"},{address:"인천 동구 금곡동 6-22",lat:"37.4734300072883",lng:"126.636003163968"}]},239514:{title:"37회  맛있는 로망을 담은 인제·평창 밥상",date:"2020-02-07",body:`37회 맛있는 로망을 담은 인제·평창 밥상 

\uFEFF1. 동양식당 (오징어 불고기&더덕구이&황태구이)

주소> 강원 평창군 대관령면 대관령로 118

연락처> 033-335-5439

\uFEFF2. 부산 식육식당 (삼겹살&냉이 된장찌개)

주소> 강원 평창군 대관령면 대관령로 108

연락처> 033-335-5415

\uFEFF3. 창바위 맛집 (황태국)

주소> 강원 인제군 북면 미시령로 1272

연락처> 033-462-0795 

\uFEFF4. 매화촌 (해장국)

주소> 강원 인제군 기린면 내린천로 3412

연락처> 033-462-7963

\uFEFF5. 산채촌 (질경이정식)

주소> 강원 인제군 북면 어두원길 25

연락처> 033-463-3842

\uFEFF6. 아승 순 메밀막국수 (공이막국수)

주소> 강원 평창군 대화면 대화리 858-4

연락처> 033-333-1158`,locations:[{address:"강원 평창군 대관령면 대관령로 118",lat:"37.6719583769753",lng:"128.709107348624"},{address:"강원 평창군 대관령면 대관령로 108",lat:"37.672030291971",lng:"128.708502643925"},{address:"강원 인제군 북면 미시령로 1272",lat:"38.205572305423",lng:"128.353274983105"},{address:"강원 인제군 기린면 내린천로 3412",lat:"37.9270469984686",lng:"128.292356188421"},{address:"강원 인제군 북면 어두원길 25",lat:"38.1380813495367",lng:"128.232043501935"},{address:"강원 평창군 대화면 대화리 858-4",lat:"37.4923569256023",lng:"128.457167718241"}]},308423:{title:"38회 아차차~ 빠져드는 광진구의 맛",date:"2020-02-17",body:`38회 아차차~ 빠져드는 광진구의 맛

\uFEFF1. 고향집 (주꾸미구이, 참꼬막)

주소> 서울 광진구 아차산로49길 30

연락처> 02-452-0004

\uFEFF2. 우성 기사식당 (양념 삼치구이, 대구탕)

주소> 서울 광진구 자양번영로 60-1

연락처> 02-453-4636

\uFEFF3. 어울림(여수집) (새조개 전, 매생이 굴 칼국수)

주소> 서울 광진구 광장로1나길 10

연락처> 02-453-1470

\uFEFF4. 용문2호집 (제비추리, 치맛살)

주소> 서울 광진구 뚝섬로30길 44

\uFEFF5. 해남닭집 (간장치킨, 닭똥집)

주소> 서울 광진구 능동로13길 46

연락처> 02-466-4656`,locations:[{address:"서울 광진구 아차산로49길 30",lat:"37.5382287265353",lng:"127.084428153922"},{address:"서울 광진구 자양번영로 60-1",lat:"37.5348619983071",lng:"127.076432557986"},{address:"서울 광진구 광장로1나길 10",lat:"37.5484718167579",lng:"127.102015808098"},{address:"서울 광진구 뚝섬로30길 44",lat:"37.534355441723",lng:"127.067274371624"},{address:"서울 광진구 능동로13길 46",lat:"37.5439944530863",lng:"127.070023557904"}]},327630:{title:"39회 기백 넘치는 맛! 함양 밥상",date:"2020-02-21",body:`39회 기백 넘치는 맛! 함양밥상

\uFEFF1. 청학산 (콩잎곰국 정식)

주소>  경남 함양군 함양읍 구룡리 641-5

연락처> 055-962-4183

\uFEFF2. 옛날 금호식당 (갈비찜, 갈비탕)

주소> 경남 함양군 안의면 광풍로 107

연락처> 055-964-8041

\uFEFF3. 대성식당 (수육, 소고기국밥)

주소> 경남 함양군 함양읍 용평6길 4

연락처> 055-964-5400

\uFEFF4. 갑을식당 (곱창전골)

주소> 경남 함양군 함양읍 함양로 1106

연락처> 055-962-3540

\uFEFF5. 조샌집 (어탕국수)

주소> 경남 함양군 함양읍 학사루길 36

연락처> 055-963-9860

6. 안의 뻥튀기 (뻥튀기)

주소> 경남 함양군 안의면 석천길 3-29

연락처> 011-804-0738

* 안의 장날에만 장사합니다.`,locations:[{address:"경남 함양군 함양읍 구룡리 641-5",lat:"35.4866274489599",lng:"127.694622629977"},{address:"경남 함양군 안의면 광풍로 107",lat:"35.6267091903629",lng:"127.810267274842"},{address:"경남 함양군 함양읍 용평6길 4",lat:"35.5170518657541",lng:"127.726172387224"},{address:"경남 함양군 함양읍 함양로 1106",lat:"35.5175018676829",lng:"127.726443218221"},{address:"경남 함양군 함양읍 학사루길 36",lat:"35.5196262975775",lng:"127.724612282206"},{address:"경남 함양군 안의면 석천길 3-29",lat:"35.6254635404062",lng:"127.813933105304"}]},328627:{title:"40회 그 맛에 빠져든다! 서촌 밥상",date:"2020-02-28",body:`40회 그 맛에 빠져든다! 서촌 밥상

\uFEFF1. 해장국 사람들 (선지 해장국)

주소>  서울 종로구 자하문로 50-1

연락처> 02-736-6088

\uFEFF2. 별미곱창 (돼지곱창볶음)

주소> 서울 종로구 자하문로1길 50

연락처> 02-737-1320

\uFEFF3. 서촌 통영

주소> 서울 종로구 필운대로 47

연락처> 02-739-3322

\uFEFF4. 경동맛집 (가오리찜&꼬막찜&꼬막전)

주소> 서울 종로구 자하문로1길 7

연락처> 02-720-7813

\uFEFF5. 창성갈비 (돼지갈비)

주소> 서울 종로구 자하문로 40-1

연락처> 02-738-0247`,locations:[{address:"서울 종로구 자하문로 50-1",lat:"37.5805469017496",lng:"126.971440062227"},{address:"서울 종로구 자하문로1길 50",lat:"37.5769233023341",lng:"126.969706906218"},{address:"서울 종로구 필운대로 47",lat:"37.5803329799403",lng:"126.968504695596"},{address:"서울 종로구 자하문로1길 7",lat:"37.576452197",lng:"126.971995991735"},{address:"서울 종로구 자하문로 40-1",lat:"37.5796409879546",lng:"126.971587241588"}]},330123:{title:"41회 맛있는 파죽지세! 담양 밥상",date:"2020-03-06",body:`41회 맛있는 파죽지세! 담양 밥상

\uFEFF1. 김순옥댓잎찹쌀도너츠 (댓잎찹쌀도너츠)

주소>  전남 담양군 담양읍 향교길 6-1

연락처> 061-382-1220

\uFEFF2. 청운식당 (막창순댓국&냄비비빔밥)

주소> 전남 담양군 담양읍 담주1길 7

연락처> 061-381-2436

\uFEFF3. 미소댓잎국수 (물국수&죽순비빔국수)

주소>  전남 담양군 담양읍 객사3길 20

연락처> 061-381-9789

\uFEFF4. 부부식당 (누른머릿고기)

주소> 전남 담양군 담양읍 중앙로 18

연락처> 061-382-0839

*계절에 따라 나오는 젓갈의 종류와 가짓수가 상이합니다.

*서비스로 나오는 반찬, 국은 점심 장사 상황에 따라 달라집니다.

*누른 머릿고기는 전날 예약해야 합니다.

*점심에는 주류 판매를 하지 않습니다.

\uFEFF5. 원조제일숯불갈비 (돼지갈비)

주소> 전남 담양군 담양읍 마두길 4

연락처> 061-381-1234

6. 목화식당 (가정식 백반)

주소> 전남 담양군 담양읍 천변5길 3

연락처> 061-383-7505

*예약제이고 점심까지만 영업합니다

*1인분 판매는 불가하니 참고 부탁드립니다.`,locations:[{address:"전남 담양군 담양읍 향교길 6-1",lat:"35.3247876508738",lng:"126.98585937887"},{address:"전남 담양군 담양읍 담주1길 7",lat:"35.3209493604294",lng:"126.9815229885"},{address:"전남 담양군 담양읍 객사3길 20",lat:"35.3239747359761",lng:"126.983049241032"},{address:"전남 담양군 담양읍 중앙로 18",lat:"35.3147532438642",lng:"126.983592637729"},{address:"전남 담양군 담양읍 마두길 4",lat:"35.3006509884778",lng:"126.979893573231"},{address:"전남 담양군 담양읍 천변5길 3",lat:"35.3193237925479",lng:"126.979777660316"}]},336011:{title:"42회 봄이 왔도다! 통영 밥상",date:"2020-03-14",body:`42회 봄이 왔도다! 통영밥상

\uFEFF1. 훈이시락국 (시래깃국)

주소>  경남 통영시 새터길 42-7

연락처> 055-649-6417

\uFEFF2. 팔도식당 (도다리쑥국)

주소>  경남 통영시 안개2길 25-6

연락처> 055-642-6477

\uFEFF3. 산양식당 (통영비빔밥&소머리곰탕)

주소>  경남 통영시 강구안길 29

연락처> 055-645-2152

\uFEFF4. 물레야소주방 (다찌)

주소>  경남 통영시 동충3길 41-3

연락처> 055-649-0079

\uFEFF5. 통영식당 (멸치쌈밥)

주소>  경남 통영시 통영해안로 213

연락처> 055-647-0188`,locations:[{address:"경남 통영시 새터길 42-7",lat:"34.8412843133586",lng:"128.419421665449"},{address:"경남 통영시 안개2길 25-6",lat:"34.8588101452672",lng:"128.429441312383"},{address:"경남 통영시 강구안길 29",lat:"34.8440918476653",lng:"128.423420095447"},{address:"경남 통영시 동충3길 41-3",lat:"34.8411561424141",lng:"128.423678485012"},{address:"경남 통영시 통영해안로 213",lat:"34.8407993709382",lng:"128.419393989332"}]},343931:{title:"43회 허를 찌르는 맛! 공주 밥상",date:"2020-03-20",body:`43회 허를 찌르는 맛! 공주 밥상

\uFEFF1. 무궁화 회관 (불낙전골)

주소>  충남 공주시 당간지주길 8-1

연락처> 041-852-8383

* 점심 영엄만 하며 100% 예약제입니다.

* 계절에 따라 나오는 반찬의 종류와 가짓수가 상이합니다. 

\uFEFF2. 늘푸른솔 (퉁퉁장 정식)

주소>  충남 공주시 사곡면 정안마곡사로 1198

연락처> 041-841-6387

\uFEFF3. 청양분식 (잔치국수)

주소>  충남 공주시 산성동 186-118

연락처> 041-855-6049

* 오후 4시면 영업 마감합니다. 

\uFEFF4. 시장정육점식당 (육회비빔밥)

주소>  충남 공주시 백미고을길 10-5

연락처> 041-855-3074

\uFEFF5. 계룡산 묵사랑 (묵 한상)

주소>  충남 공주시 전진배길 389

연락처> 041-857-4567

\uFEFF6.소나무집 (갈비 보리밥 정식)

주소>  충남 공주시 반포면 마암안산길 4-12

연락처> 041-855-0501

* 1인분 판매는 불가하니 참고 부탁드립니다.`,locations:[{address:"충남 공주시 당간지주길 8-1",lat:"36.4520393063954",lng:"127.121766486486"},{address:"충남 공주시 사곡면 정안마곡사로 1198",lat:"36.586938502881",lng:"127.04678333336"},{address:"충남 공주시 산성동 186-118",lat:"36.4576275205496",lng:"127.123865696322"},{address:"충남 공주시 백미고을길 10-5",lat:"36.4659309192488",lng:"127.122215963507"},{address:"충남 공주시 전진배길 389",lat:"36.4351713258686",lng:"127.149703970709"},{address:"충남 공주시 반포면 마암안산길 4-12",lat:"36.4191530923982",lng:"127.214052727041"}]},345630:{title:"44회 맛있는 클라스! 이태원 밥상",date:"2020-03-27",body:`44회 맛있는 클라스! 이태원 밥상

\uFEFF1. 대흥정육식당 (돼지불백)

주소>  서울 용산구 보광로60길 15

연락처> 02-790-8588

* 돼지불백은 점심에만 판매합니다. 

\uFEFF2. 할매보리밥집 (육개장)

주소>  서울 용산구 보광로14길 12-4

연락처> 02-794-9995

* 육개장은 재료 상황에 따라 판매가 불가능할 수 있으니

방문 전 문의 바랍니다. 

\uFEFF3. 이태원숯불바베큐치킨 (바비큐치킨)

주소>  서울 용산구 녹사평대로 224-1

연락처> 02-795-7293

* 오후 4부터 영업합니다. 

\uFEFF4. 대성정육식당 (돼지 수육)

주소>  서울 용산구 서빙고로95길 22

연락처> 02-795-9935

* 오후 4부터 영업합니다. 

\uFEFF5. 시장회집 (알탕&알찜)

주소>  서울 용산구 소월로20길 38

연락처> 02-754-7696

\uFEFF6.바다식당 (존슨탕&찹스테이크)

주소>  서울 용산구 이태원로 245 2층

연락처> 02-795-1317`,locations:[{address:"서울 용산구 보광로60길 15",lat:"37.5340917647489",lng:"126.995027110108"},{address:"서울 용산구 보광로14길 12-4",lat:"37.5271866821898",lng:"127.000740779499"},{address:"서울 용산구 녹사평대로 224-1",lat:"37.5377376793044",lng:"126.986960421442"},{address:"서울 용산구 서빙고로95길 22",lat:"37.526540917945",lng:"127.002085998081"},{address:"서울 용산구 소월로20길 38",lat:"37.544916813831",lng:"126.985163702054"},{address:"서울 용산구 이태원로 245 2층",lat:"37.5369083075217",lng:"127.000040053449"}]},346848:{title:"45회 '진또배기'처럼 우뚝! 강릉의 맛",date:"2020-04-03",body:`45회 '진또배기'처럼 우뚝! 강릉의 맛

\uFEFF1. 벌집 (장칼국수)

주소> 강원 강릉시 경강로2069번길 15

연락처> 033-648-0866

\uFEFF2. 항구마차 (문어숙회, 문어무침)

주소> 강원 강릉시 옥계면 금진리 149-3

연락처> 033-534-0690

\uFEFF3. 콜롬보식당 (갈매기살, 내장탕)

주소> 강원 강릉시 중앙시장3길 32

* 연락처는 주인장의 요청에 의해 정보 공개가 불가합니다.

4. 소라찜, 가자미조림

* 주인장의 요청에 의해 정보공개가 불가합니다.

5. 소머리국밥

* 주인장의 요청에 의해 정보공개가 불가합니다.

\uFEFF6. 미경이네 횟집 (섭미역국, 섭국)

주소> 강원 강릉시 주문진읍 해안로 2017-1

연락처> 033-662-7111`,locations:[{address:"강원 강릉시 경강로2069번길 15",lat:"37.7544952395369",lng:"128.892819725746"},{address:"강원 강릉시 옥계면 금진리 149-3",lat:"37.6491378254081",lng:"129.047315882897"},{address:"강원 강릉시 중앙시장3길 32",lat:"37.752136064663",lng:"128.89821482394"},{address:"강원 강릉시 주문진읍 해안로 2017-1",lat:"37.9069252021519",lng:"128.824415827018"}]},349406:{title:"46회 강바람에 실려 온 맛! 양평 밥상",date:"2020-04-10",body:`46회 강바람에 실려 온 맛! 양평 밥상

\uFEFF1. 순흥식당 (백반)

주소> 경기 양평군 청운면 용두로 139번길 16

연락처> 031-773-9036

* 예약제이고 아침 점심 백반만 가능합니다.

* 계절에 따라 나오는 반찬의 종류와 가짓수가 상이합니다.

* 동네 주민분들이 소소하게 모여 식사하는 곳으로, 

방문 자제 부탁드립니다.

\uFEFF2. 초가 (논 참게탕&참게장)

주소> 경기 양평군 강하면 왕창리 659-3

연락처> 031-772-4849

* 참게 수급에 따라 식사가 어려울 수도 있으니,

방문 전 확인 부탁드립니다. 

\uFEFF3. 용문원조능이버섯국밥 (능이버섯전골)

주소> 경기 양평군 용문면 용문역길 12

연락처> 010-9386-0022

4. 회령 손만둣국 (만둣국&접시만두)

주소> 경기 양평군 용문면 용문로 827

연락처> 031-775-2955

5. (장작구이 통삽겹살)

* 100% 예약제이므로 예약 없이는 식사가 불가할 수도 있습니다. 

* 주인장의 요청에 의해 정보공개가 불가합니다. 

\uFEFF6. 표미숙 국수 (통마늘 노가리찜&열무비빔국수)

주소> 경기 양평군 옥천면 백현길 4

연락처> 031-774-6469

* 동네 주민분들이 소소하게 모여 식사하는 곳으로, 

방문 자제 부탁드립니다.`,locations:[{address:"경기 양평군 청운면 용두로 139번길 16",lat:"37.5554168355702",lng:"127.709268519378"},{address:"경기 양평군 강하면 왕창리 659-3",lat:"37.4802124575176",lng:"127.389662165466"},{address:"경기 양평군 용문면 용문역길 12",lat:"37.4830813694376",lng:"127.593656075542"},{address:"경기 양평군 용문면 용문로 827",lat:"37.5085473226666",lng:"127.632558536919"},{address:"경기 양평군 옥천면 백현길 4",lat:"37.5280529592967",lng:"127.474699944356"}]},352186:{title:"47회 서해 봄 바다의 맛! 변산반도 밥상",date:"2020-04-17",body:`47회 서해 봄 바다의 맛! 변산반도 밥상

\uFEFF1. 아리랑식당 (풀치백반)

주소> 전북 부안군 진서면 곰소항길 77

연락처> 063-582-7021

\uFEFF2. 전망좋은집 (백합찜,  백합죽)

주소> 전북 부안군 진서면 변산로 3830

연락처> 063-581-5290

* 8월 9일 이후로 전북 부안군 변산면 변산로 3207-1로 이전하오니
확인 후 방문 부탁드립니다.

\uFEFF3. 변산횟집 (서대 고사리 매운탕)

주소> 전북 부안군 부안읍 시장1길 6-9

연락처> 063-584-2984 

\uFEFF4. 동진식당 (주꾸미 샤부샤부)

주소> 전북 부안군 부안읍 시장길 8-2

연락처> 063-581-2077

\uFEFF5. 땅제가든 (참게장 정식)

주소> 전북 부안군 보안면 청자로 1399

연락처> 063-584-2188

\uFEFF6. 포마횟집 (우럭회, 우럭회비빔밥)

주소> 전북 부안군 계화면 간재로 447

연락처> 063-581-1896

* 코로나19 여파로 당분간 포장만 가능하오니, 확인 후 방문 부탁드립니다.`,locations:[{address:"전북 부안군 진서면 곰소항길 77",lat:"35.5871065488967",lng:"126.608361723583"},{address:"전북 부안군 진서면 변산로 3830",lat:"35.5836190111644",lng:"126.527892679629"},{address:"전북 부안군 변산면 변산로 3207-1로 이전하오니",lat:"35.6007032534013",lng:"126.485514249174"},{address:"전북 부안군 부안읍 시장1길 6-9",lat:"35.7267217082801",lng:"126.733457972746"},{address:"전북 부안군 부안읍 시장길 8-2",lat:"35.7275053817493",lng:"126.733425297843"},{address:"전북 부안군 보안면 청자로 1399",lat:"35.6097487557602",lng:"126.64211532855"},{address:"전북 부안군 계화면 간재로 447",lat:"35.7633219743968",lng:"126.693893891525"}]},354590:{title:"48회 황금의 바다! 전남 진도 밥상",date:"2020-04-24",body:`48회 황금의 바다! 전남 진도 밥상

\uFEFF1. 이화식당 (꽃게무침&갑오징어조림)

주소> 전남 진도군 진도읍 남동1길 55

연락처> 061-544-5688

* 갑오징어 조림은 재료 수급에 따라 식사가 어려울 수 있으니

확인 후 방문 부탁드립니다.

\uFEFF2. 궁전 음식점 (뜸북국)

주소> 전남 진도군 진도읍 옥주길 26

연락처> 061-544-1500

\uFEFF3. 우림 (보리간재미애국)

주소> 전남 진도군 진도읍 동외1길 50

연락처> 061-542-2270

* 보리간재미애국은 제철 메뉴로 확인 및 예약 후 방문 부탁드립니다.

\uFEFF4. 달님이네 맛집 (김국백반)

주소> 전남 진도군 진도읍 서문길 8-21

연락처> 061-542-3335

* 계절에 따라 나오는 반찬의 종류와 가짓수가 상이하므로

확인 후 방문 부탁드립니다.

\uFEFF5. 사랑방 식당 (말린 우럭찜&바지락 초무침)

주소> 전남 진도군 진도읍 쌍정2길 22

연락처> 061-544-4117

* 말린 우럭찜은 재료 수급에 따라 식사가 어려울 수 있으니

확인 후 방문 부탁드립니다.`,locations:[{address:"전남 진도군 진도읍 남동1길 55",lat:"34.4810999182995",lng:"126.264328318863"},{address:"전남 진도군 진도읍 옥주길 26",lat:"34.4834593329961",lng:"126.264943022692"},{address:"전남 진도군 진도읍 동외1길 50",lat:"34.4823944364438",lng:"126.272999544113"},{address:"전남 진도군 진도읍 서문길 8-21",lat:"34.4851620357858",lng:"126.263503402157"},{address:"전남 진도군 진도읍 쌍정2길 22",lat:"34.4818122767503",lng:"126.265534853952"}]},358025:{title:"49회 유유자적의 맛! 용인 밥상",date:"2020-05-01",body:`49회 유유자적의 맛! 용인 밥상 

\uFEFF1. 금성식당 (청국장&손두부)

주소> 경기 용인시 처인구 양지면 남평로 16

연락처> 031-338-3366

\uFEFF2. 한터장수오리골 (오리로스구이&누룽지볶음밥)

주소> 경기 용인시 처인구 양지면 대대리 665-1

연락처> 031-321-0860

* 주위에 비슷한 상호명의 가게들이 많으니 혼선 없으시길 바랍니다. 

\uFEFF3. 교동면옥 (평양냉면&한우국밥)

주소> 경기 용인시 기흥구 마북로 135

연락처> 031-548-4633

\uFEFF4. 양지 석쇠 불고기 (석쇠 매운 오징어 구이& 석쇠 돼지 불고기)

주소> 경기 용인시 처인구 양지면 남곡로 4

연락처> 031-339-0285

\uFEFF5. 처인성 토속 음식점 (묵은지 생갈비 전골)

주소> 경기 용인시 처인구 남사면 처인성로 827번길 116-3

연락처> 031-321-3813`,locations:[{address:"경기 용인시 처인구 양지면 남평로 16",lat:"37.2317834032314",lng:"127.286816695987"},{address:"경기 용인시 처인구 양지면 대대리 665-1",lat:"37.2576915361038",lng:"127.276814308518"},{address:"경기 용인시 기흥구 마북로 135",lat:"37.3025907652961",lng:"127.122061444604"},{address:"경기 용인시 처인구 양지면 남곡로 4",lat:"37.2322569181912",lng:"127.285803620484"},{address:"경기 용인시 처인구 남사면 처인성로 827번길 116-3",lat:"37.1685887392821",lng:"127.169334837101"}]},360391:{title:"50회 새로운 맛이 몰려온다~ 송파 밥상",date:"2020-05-08",body:`50회 새로운 맛이 몰려온다~ 송파 밥상

\uFEFF1. 갯마을 (게장백반+조기찌개)

주소> 서울 송파구 백제고분로34길 41

연락처> 02-422-4829

\uFEFF2. 장수식당 (김치삼겹살)

주소> 서울 송파구 삼전로 95

연락처> 02-415-4148

\uFEFF3. 일등바우 (산낙지촛국, 병어조림)

주소> 서울 송파구 송이로20길 20

연락처> 02-448-8312

\uFEFF4. 원조감자탕 (비지감자탕)

주소> 서울 송파구 오금로11길 30-5

연락처> 02-412-2032

\uFEFF5. 남한산성식당 마천점 (오돌갈비)

주소> 서울 송파구 마천로39길 5

연락처> 02-408-8866

\uFEFF6. 고기리막국수 (들기름막국수, 수육)

주소> 경기 용인시 수지구 이종무로 157

연락처> 031-263-1107`,locations:[{address:"서울 송파구 백제고분로34길 41",lat:"37.4987595093552",lng:"127.098901671071"},{address:"서울 송파구 삼전로 95",lat:"37.507036395059",lng:"127.089906986473"},{address:"서울 송파구 송이로20길 20",lat:"37.4955841513411",lng:"127.119413889428"},{address:"서울 송파구 오금로11길 30-5",lat:"37.5150063610861",lng:"127.110752043093"},{address:"서울 송파구 마천로39길 5",lat:"37.4983653346428",lng:"127.147161744161"},{address:"경기 용인시 수지구 이종무로 157",lat:"37.3599967844116",lng:"127.040091194478"}]},365186:{title:"51회 연륜의 맛! 전북 군산 밥상",date:"2020-05-18",body:`51회 연륜의 맛! 전북 군산 밥상 

\uFEFF1.  뚱보식당 (백반) 

주소> 전북 군산시 오룡로 58-2

연락처> 063-461-2554

* 계절에 따라 나오는 반찬의 가짓수와 종류가 상이합니다. 

\uFEFF2. 불타는 명태찜 (명태찜)

주소> 전북 군산시 경촌2길 38

연락처> 063-442-1573 

\uFEFF3. 일력생선 (생선구이)

주소> 전북 군산시 구영5길 66-6

연락처> 063-445-6445

* 계절에 따라 나오는 반찬의 가짓수와 종류가 상이합니다.

* 날씨가 더워져 박대껍질묵은 더 이상 제공되지 않습니다. 

\uFEFF4. 우리 떡갈비 (떡갈비)

주소> 전북 군산시 백토로 36-5

연락처> 063-463-4279

* 하루 정해진 양만 판매하오니 확인 후 방문 부탁드립니다.

\uFEFF5. 일출옥 (아욱국)

주소> 전북 군산시 구영6길 22-3

연락처> 063-443-5524`,locations:[{address:"전북 군산시 오룡로 58-2",lat:"35.9822774183107",lng:"126.710005915478"},{address:"전북 군산시 경촌2길 38",lat:"35.9766642251644",lng:"126.737095909161"},{address:"전북 군산시 구영5길 66-6",lat:"35.9870094029343",lng:"126.709361734658"},{address:"전북 군산시 백토로 36-5",lat:"35.9758563337573",lng:"126.705243922455"},{address:"전북 군산시 구영6길 22-3",lat:"35.9852228735191",lng:"126.708797322878"}]},366571:{title:"52회 첩첩산중~ 맛이 쌓인 홍천 밥상",date:"2020-05-22",body:`52회 첩첩산중~ 맛이 쌓인 홍천 밥상

\uFEFF1.  오대산 내고향 (산채백반)

주소> 강원 홍천군 내면 구룡령로 6898

연락처> 010-4752-7787

* 계절별로 나오는 나물, 반찬의 종류와 가짓수가 상이합니다.

\uFEFF2.  신토불이 (고등어 두부구이)

주소> 강원 홍천군 굴운로 75번길 20-5

연락처> 033-436-7789

\uFEFF3.  원미막국수 (약밥닭)

주소> 강원 홍천군 화촌면 가락재로 1172

연락처> 033-435-2961

* 조리시간이 길기 때문에 방문 전 미리 예약 부탁드립니다.

\uFEFF4.  오복식당 (추어탕)

주소> 강원 홍천군 남면 한서로 3395

연락처> 033-432-6398

\uFEFF5.  제일 숯불구이 (고추장 돼지갈비)

주소> 강원 홍천군 홍천읍 너브내길 49

연락처> 033-435-4123`,locations:[{address:"강원 홍천군 내면 구룡령로 6898",lat:"37.8304188543183",lng:"128.47564708303"},{address:"강원 홍천군 굴운로 75번길 20-5",lat:"37.7360457325119",lng:"127.950275481559"},{address:"강원 홍천군 화촌면 가락재로 1172",lat:"37.7732840159073",lng:"127.919954288263"},{address:"강원 홍천군 남면 한서로 3395",lat:"37.6147919923525",lng:"127.767872166594"},{address:"강원 홍천군 홍천읍 너브내길 49",lat:"37.6878989463723",lng:"127.88477117194"}]},368322:{title:"53회 맛있는 아지트! 송추&장흥 밥상",date:"2020-05-29",body:`53회 맛있는 아지트! 송추&장흥 밥상

\uFEFF1.  부일부대찌개 (부대찌개)

주소> 경기 양주시 장흥면 호국로 557-2

연락처> 031-826-4108

2.  평양면옥 (꿩냉면&닭무침)

주소> 경기 양주시 장흥면 호국로 515

연락처> 031-826-4231

3.  갈치찌개 백반

* 주인장의 요청으로 정보 공개가 불가합니다.

* 물량에 따라 나오는 반찬의 종류와 가짓수가 상이합니다.

4.  노고산로뎀 (훈제 모둠 바비큐)

주소> 경기 양주시 장흥면 유원지로 83

연락처> 031-855-9121

* 음식이 나오기까지 시간이 걸리기 때문에

최소 1시간 전, 예약 후 방문 부탁드립니다.

5. 유명식당 (자연산 버섯볶음&자연산 버섯 된장찌개)

주소> 경기 양주시 광적면 부흥로 31

연락처> 031-871-4010`,locations:[{address:"경기 양주시 장흥면 호국로 557-2",lat:"37.7192663733002",lng:"126.975680938544"},{address:"경기 양주시 장흥면 호국로 515",lat:"37.7171727472452",lng:"126.971499073551"},{address:"경기 양주시 장흥면 유원지로 83",lat:"37.69865609604",lng:"126.938445179108"},{address:"경기 양주시 광적면 부흥로 31",lat:"37.8053202120572",lng:"126.913531673141"}]},369917:{title:"54회 충남 태안의 슬기로운 맛! 태안 밥상",date:"2020-06-05",body:`54회 충남 태안의 슬기로운 맛! 태안 밥상

\uFEFF1.  산장가든 (연잎정식)

주소> 충남 태안군 태안읍 상도로 49-57

연락처> 041-672-9945

2.  정아횟집 (전복밥)

주소> 충남 태안군 근흥면 신진부두길 130

연락처> 041-675-8080

3.  메꿀레분식 (바지락칼국수&콩국수)

주소> 충남 태안군 태안읍 시장3길 43-5

연락처> 041-673-2144

4.  안흥식당 (아나고스키야키)

주소> 충남 태안군 태안읍 독샘로 27-5

연락처> 041-673-8584

5.  선창회마차 (우럭구이)

주소> 충남 태안군 근흥면 마도길 154-1

연락처> 041-675-1721`,locations:[{address:"충남 태안군 태안읍 상도로 49-57",lat:"36.7639279904097",lng:"126.310789940732"},{address:"충남 태안군 근흥면 신진부두길 130",lat:"36.6827393574195",lng:"126.135330207732"},{address:"충남 태안군 태안읍 시장3길 43-5",lat:"36.7526881987315",lng:"126.297384712829"},{address:"충남 태안군 태안읍 독샘로 27-5",lat:"36.752514631568",lng:"126.297687411207"},{address:"충남 태안군 근흥면 마도길 154-1",lat:"36.6855863865985",lng:"126.135280770331"}]},370964:{title:"55회 이 맛이 대세다! 영등포 문래동 밥상",date:"2020-06-12",body:`55회 이 맛이 대세다! 영등포 문래동 밥상

\uFEFF1.  골목집 (녹두반계탕&오리감자탕)

주소> 서울 영등포구 도림로139가길 11

연락처> 02-2676-1387

\uFEFF2.  매일낙지 (불낙지)

주소> 서울 영등포구 경인로78길 3-16 동현빌딩

연락처> 02-2676-8702

* 불낙지 가격은 1인분 기준 33,000원 입니다.

\uFEFF3.  은진포차 (가자미조림&관자 버터구이)

주소> 서울 영등포구 도림로133길 20

연락처> 010-3899-4479

* 매일 들어오는 해산물의 종류가 다르니 참고 부탁드립니다.

\uFEFF4.  서여사네 (어죽 칼국수)

주소> 서울 영등포구 도림로129길 2

연락처> 02-2633-8092

\uFEFF5.  덕원 (방치탕&꼬리곰탕)

주소> 서울 영등포구 버드나루로길 6

연락처> 02-2634-8663

*  방치탕은 한 그릇에 39,000원 입니다.

* 방치 수급이 원활하지 않아 한정으로 판매되니 

방문 전 확인 부탁드립니다.`,locations:[{address:"서울 영등포구 도림로139가길 11",lat:"37.513356162327",lng:"126.893148834962"},{address:"서울 영등포구 경인로78길 3-16 동현빌딩",lat:"37.5117945042503",lng:"126.894509593782"},{address:"서울 영등포구 도림로133길 20",lat:"37.512762521754",lng:"126.893682197611"},{address:"서울 영등포구 도림로129길 2",lat:"37.5138399490368",lng:"126.895304030442"}]},372878:{title:"56회 고수의 손맛! 인천 밥상",date:"2020-06-19",body:`56회 고수의 손맛! 인천 밥상

\uFEFF1.  연백식당 (밴댕이회무침&밴댕이조림&밴댕이회)

주소> 인천 중구 연안부두로 16

연락처> 032-883-4709
* 밴댕이 조림은 통큰밴댕이, 밴댕이 젓갈은 엄마연백식당으로 찾아가시면 됩니다.

\uFEFF2.  해장국집 (해장국)

주소> 인천 동구 동산로87번길 6

연락처> 032-766-0335

\uFEFF3.  중국 물만두 (배추물만두&돼지위볶음&마라두부)

주소> 인천 부평구 주부토로32번길 27

연락처> 032-503-3723

\uFEFF4.  마산집 (건우럭구이)

주소> 인천 미추홀구 경인로7번길 4

연락처> 032-883-8849

\uFEFF5.  부암갈비 (돼지생갈비&젓갈볶음밥)

주소> 인천 남동구 용천로 149

연락처> 032-425-5538`,locations:[{address:"인천 중구 연안부두로 16",lat:"37.4565683327186",lng:"126.603583401783"},{address:"인천 동구 동산로87번길 6",lat:"37.475095327052",lng:"126.644943113819"},{address:"인천 부평구 주부토로32번길 27",lat:"37.4978795257049",lng:"126.726681467791"},{address:"인천 남동구 용천로 149",lat:"37.463026993311",lng:"126.714308568077"}]},373971:{title:"57회 머물고 싶은 맛! 천안 밥상",date:"2020-06-26",body:`57회 머물고 싶은 맛! 천안 밥상

\uFEFF1.  가산한정식 (정식)

주소> 충남 천안시 동남구 태조산길 179-17

연락처> 041-561-9500

\uFEFF2.  정통 옥수사 (칼국수&수육)

주소> 충남 천안시 동남구 먹거리11길 17

연락처> 041-568-4433

\uFEFF3.  갈비탕

* 주인장의 요청에 의해 식당 정보 및 개인정보 공개는 불가합니다.

* 화요일에는 해장국, 수요일에는 갈비탕을 판매합니다.

* 오전 11시부터 소진 시까지 점심 한정으로만 판매합니다.

* 하루 120 ~ 150 그릇 한정이니 이른 시간에 가야 드실 수 있습니다.

\uFEFF4.  미라골 미담식당 (짜글이)

주소> 충남 천안시 서북구 미라15길 19

연락처> 041-572-4404

\uFEFF5.  청화집 (병천순대&순댓국)

주소> 충남 천안시 동남구 병천면 충절로 1749

연락처> 041-564-1558`,locations:[{address:"충남 천안시 동남구 태조산길 179-17",lat:"36.8163084981339",lng:"127.182719200642"},{address:"충남 천안시 동남구 먹거리11길 17",lat:"36.8183686461001",lng:"127.154476802199"},{address:"충남 천안시 서북구 미라15길 19",lat:"36.8071987510629",lng:"127.131307645743"},{address:"충남 천안시 동남구 병천면 충절로 1749",lat:"36.7623467490991",lng:"127.299220238358"}]},375214:{title:"58회 이름값 한다! 광양 밥상",date:"2020-07-03",body:`58회 이름값 한다! 광양 밥상

1. 홍쌍리 청매실 농원 (매실비빔밥&편육)

주소> 전라남도 광양시 다압면 지막1길 55

연락처> 061-772-4066 

※ 비빔밥은 2월~3월 매화 축제 기간에만 판매하니 참고 부탁드립니다.

 

2. 해돋이식당 (재첩국&재첩회덮밥)

주소> 전라남도 광양시 다압면 지막길 102

연락처> 061-772-1898

 

3. 예촌식당 (생선특식)

주소> 전라남도 광양시 남산1길 27

연락처> 061-794-4737

 

4. 경도식당 (광양불고기)

주소> 전라남도 광양시 광양읍 읍내리 350

연락처> 061-761-2133 

※ 3인 이상부터 판매하니 참고 부탁드립니다.

 

5. 시장국밥 (광양식 장어탕)

주소> 전라남도 광양시 광양읍 백운로 3 광양5일시장 (62호)

연락처> 061-762-6800`,locations:[{address:"전라남도 광양시 다압면 지막1길 55",lat:"35.0754964114617",lng:"127.716650164134"},{address:"전라남도 광양시 다압면 지막길 102",lat:"35.0815024450177",lng:"127.714099616582"},{address:"전라남도 광양시 남산1길 27",lat:"34.9616450014448",lng:"127.725319675161"},{address:"전라남도 광양시 광양읍 읍내리 350",lat:"34.9747657723873",lng:"127.585530128263"},{address:"전라남도 광양시 광양읍 백운로 3 광양5일시장",lat:"34.9711606964191",lng:"127.590453343354"}]},376139:{title:"59회 바다 곳간이 열렸다! 청정 완도 밥상",date:"2020-07-10",body:`59회 바다 곳간이 열렸다! 청정 완도 밥상

\uFEFF1.  완도 금일수협 활선어 위판장

주소> 전남 완도군 완도읍 해변공원로124번길 26

연락처> 061-554-2187

* 매일 오전 7:30분 / 오후 1:30분 경매가 열리고 일반인 관람 가능합니다.

* 첫째 주, 셋째 주 일요일은 휴무입니다.

* 다양한 제철 수산물을 경매인에게 직접 구매할 수 있습니다.

\uFEFF2.  유일정식당 (완도백반)

주소> 전라남도 완도군 완도읍 개포로 11-28

연락처> 061-552-1265

* 2인 이상부터 판매하니 참고 부탁드립니다.

* 영업시간 및 요일이 유동적이므로 확인 후 방문 부탁드립니다.

* 계절에 따라 나오는 반찬의 종류와 가짓수가 상이합니다.

\uFEFF3.  대박집 (생선탕)

주소> 전라남도 완도군 완도읍 개포로 62번길 9-10

연락처> 061-555-3690

* 제철에 따라 생선의 종류가 상이하므로 확인 후 방문 부탁드립니다.

* 작은 쏨뱅이로 만드는 생선탕 8,000원과 쏨뱅이매운탕 50,000원은 다른 메뉴이므로 참고 부탁드립니다.

\uFEFF4.  장도식당슈퍼 (낙지 한상)

주소> 전라남도 완도군 완도읍 청해진로 1369번길 38-3

연락처> 061-552-6716

* 낙지 금어기(6월 21일~7월 20일)에는 낙지 요리가 불가하므로 확인 후 방문 부탁드립니다.

* 제철 수산물로 다양한 요리를 하는 집이니 문의 후 방문해주세요.

\uFEFF5.  진미횟집 (전복 해초비빔밥&종합물회)

주소> 전라남도 완도군 완도읍 장보고대로 282-1(시장 내 위치)

연락처> 061-553-2008

* 제철에 따라 해산물의 종류가 상이하므로 확인 후 방문 부탁드립니다.

\uFEFF6.  동백식당 (장어구이)

주소> 전라남도 완도군 완도읍 개포로 56번길 7

연락처> 061-554-4642`,locations:[{address:"전남 완도군 완도읍 해변공원로124번길 26",lat:"34.3259642506412",lng:"126.749962612158"},{address:"전라남도 완도군 완도읍 개포로 11-28",lat:"34.3166114228499",lng:"126.751886569399"},{address:"전라남도 완도군 완도읍 개포로 62번길 9-10",lat:"34.3172706983694",lng:"126.745699725057"},{address:"전라남도 완도군 완도읍 청해진로 1369번길 38-3",lat:"34.3580356693268",lng:"126.731035553938"},{address:"전라남도 완도군 완도읍 장보고대로 282-1",lat:"34.3144698422041",lng:"126.755236841036"},{address:"전라남도 완도군 완도읍 개포로 56번길 7",lat:"34.3164719706367",lng:"126.747041969976"}]},377206:{title:"60회 이 맛이 찐이다! 최북단 고성 밥상",date:"2020-07-17",body:`60회 이 맛이 찐이다! 최북단 고성 밥상

\uFEFF

1. 항포구 (오징어 회)

주소> 강원 고성군 거진읍 거진항1길 13

연락처> 033-682-1225

* 오징어순대, 오징어된장뭇국은 판매메뉴가 아닙니다.

2. 40년전통오미냉면 (회냉면)

주소> 강원 고성군 토성면 아야진해변길 73

연락처> 033-633-4598

3. 제비호식당 (동태탕&잡어 매운탕)

주소> 강원 고성군 거진읍 거진항길 29

연락처> 033-682-1970

* 잡어는 제철에 따라 종류가 달라질 수 있습니다.

4. 삼거리기사식당 (고등어조림 또는 꽁치조림 백반)

주소> 강원 고성군 거진읍 대대3길 7

연락처> 033-682-4458

* 매일 메뉴가 달라지니 확인 후 방문 부탁드립니다.

  (생선 조림이 나오는 날은 고등어 또는 꽁치가 나옵니다)

5. 대진항 수산시장 – 해녀 세자매

주소> 강원 고성군 현내면 대진항길 147

연락처>　010-3720-1101

* 문어를 구입하는 경우, 개인의 요청에 따라 무료로 삶아드립니다.`,locations:[{address:"강원 고성군 거진읍 거진항1길 13",lat:"38.4486199194861",lng:"128.459310532282"},{address:"강원 고성군 토성면 아야진해변길 73",lat:"38.2718769755718",lng:"128.555275252581"},{address:"강원 고성군 거진읍 거진항길 29",lat:"38.4472063668392",lng:"128.456424650781"},{address:"강원 고성군 거진읍 대대3길 7",lat:"38.3883493216385",lng:"128.459051210438"},{address:"강원 고성군 현내면 대진항길 147",lat:"38.502616096675",lng:"128.427488904089"}]},380900:{title:"61회 부산 속살 맛보러 오이소! 진짜배기 부산 밥상",date:"2020-07-24",body:`61회 부산 속살 맛보러 오이소! 진짜배기 부산 밥상

1. 금정산성막걸리 양조장

주소> 부산 금정구 북문로 22

2. 청사초롱 (흑염소 불고기&파전)

주소> 부산광역시 금정구 산성로 447

연락처> 051-517-0349

3. 선창 갈미조개 (갈미조개 샤부샤부&갈삼구이)

주소> 부산광역시 강서구 르노삼성대로 602

연락처> 051-271-2205

4. 원조 18번 완당 발국수 (완당&발국수)

주소> 부산광역시 서구 구덕로238번길 6

연락처> 051-256-3391

5. 남해달인횟집 (회백반)

주소> 부산광역시 사하구 사리로 56-1

연락처> 051-292-8838

* 머리찜의 경우, 상황에 따라 생선 종류가 상이할 수 있으니

유의하시기 바랍니다.

6. 진주식당 (고등어 해장국)

주소> 부산광역시 영도구 절영로14번길 2

* 오후 1시까지만 영업하오니 시간 확인 후 방문 부탁드립니다.`,locations:[{address:"부산 금정구 북문로 22",lat:"35.251841352875",lng:"129.056391697773"},{address:"부산광역시 금정구 산성로 447",lat:"35.2506859381804",lng:"129.05610302901"},{address:"부산광역시 강서구 르노삼성대로 602",lat:"35.101483554336",lng:"128.929181052545"},{address:"부산광역시 서구 구덕로238번길 6",lat:"35.1057123102494",lng:"129.02045280524"},{address:"부산광역시 사하구 사리로 56-1",lat:"35.104892721332",lng:"128.998745594085"},{address:"부산광역시 영도구 절영로14번길 2",lat:"35.0932122024012",lng:"129.039953607977"}]},382507:{title:"62회 묵힐수록 맛있다! 고추장 본고장 순창 밥상",date:"2020-07-31",body:`62회 묵힐수록 맛있다! 고추장 본고장 순창 밥상 

\uFEFF1.  장 본가 (고추장 명인의 집) 

주소> 전북 순창군 순창읍 민속마을길 16

연락처> 063-653-7437

\uFEFF2. 민속집 (한정식)

주소> 전북 순창군 순창읍 순창8길 5-1

연락처> 063-653-8880

* 단체 식사는 예약 후 방문해주시길 부탁드립니다. 

\uFEFF3. 칠보식당 (생고사리 조기탕)

주소> 전북 순창군 순창읍 옥천로 13-6

연락처> 063-653-6770

* 1인 운영 식당으로, 사전에 전화 예약 후 방문해주시길 부탁드립니다.

\uFEFF4. 유등숯불돼지갈비 (숯불갈비)

주소> 전북 순창군 순창읍 유등로 59

연락처> 063-653-0220

\uFEFF5. 백야촌 (열무 비빔국수)

주소> 전북 순창군 팔덕면 담순로 889-13

연락처> 063-653-7029

\uFEFF6. 함양식당 (21첩 백반)

* 배달도 가능한 식당입니다.

주소> 전북 순창군 구림면 구림로 472

연락처> 063-652-8677`,locations:[{address:"전북 순창군 순창읍 민속마을길 16",lat:"35.3681435594575",lng:"127.10982406515"},{address:"전북 순창군 순창읍 순창8길 5-1",lat:"35.3740442516279",lng:"127.143324415529"},{address:"전북 순창군 순창읍 옥천로 13-6",lat:"35.3743082584843",lng:"127.139855883721"},{address:"전북 순창군 순창읍 유등로 59",lat:"35.3701787680634",lng:"127.155258897612"},{address:"전북 순창군 팔덕면 담순로 889-13",lat:"35.3652009085405",lng:"127.097524959284"},{address:"전북 순창군 구림면 구림로 472",lat:"35.4520896449339",lng:"127.102286269186"}]},384974:{title:"63회 맛의 중심을 잡다! 충주 밥상",date:"2020-08-07",body:`63회 맛의 중심을 잡다! 충주 밥상

1. 삼정면옥 (평양냉면&편육&수육)

주소> 충북 충주시 관아3길 21

연락처> 043-847-4882

2. 아미각 (올갱이 전골)

주소> 충북 충주시 연수서편1길 9

연락처> 043-848-0440

3. 올뱅이식당(단월강변) (올갱이 해장국)

주소> 충북 충주시 신대1길 1

연락처> 043-845-2155

4. 들림횟집 (송어 비빔회&매운탕)

주소> 충북 충주시 살미면 팔봉향산길 374

연락처> 043-851-0084

5. 수영식당 (돼지 두루치기)

주소> 충북 충주시 상방12길 11

연락처> 043-844-5781`,locations:[{address:"충북 충주시 관아3길 21",lat:"36.9712482920363",lng:"127.933876440442"},{address:"충북 충주시 연수서편1길 9",lat:"36.9909405134235",lng:"127.930112014537"},{address:"충북 충주시 신대1길 1",lat:"36.9429999252635",lng:"127.899381150778"},{address:"충북 충주시 살미면 팔봉향산길 374",lat:"36.923263038374",lng:"127.9228331083"},{address:"충북 충주시 상방12길 11",lat:"36.9721763398775",lng:"127.915755513048"}]},386961:{title:"64회 호방한 기운을 담다! 경남 고성 밥상",date:"2020-08-14",body:`64회 호방한 기운을 담다! 경남 고성 밥상

\uFEFF1. 군령포하모자연횟집 (하모) 

주소> 경남 고성군 삼산면 두포5길 426

연락처> 055-672-2195

* 하모 곰국은 메인 메뉴 주문 시 주문이 가능합니다.

\uFEFF2. 개미집 가든 (해물탕) 

주소> 경남 고성군 하이면 자란만로 498

연락처> 055-835-0775

* 해물탕은 3인분부터 주문이 가능하며, 예약 후 방문 부탁드립니다.

\uFEFF3. 옥천식당 (닭국&파전) 

주소> 경남 고성군 개천면 연화산1로 544

연락처> 055-672-0081

\uFEFF4. 기와실비 (제철해산물 한 상) 

주소> 경남 고성군 회화면 배둔로 14-7

연락처> 055-673-5991

* 호래기는 수급에 따라 변동이 있을 수 있습니다.

\uFEFF< 황금연휴 특집편>

\uFEFF5.  풍년식당 (자장면&짬뽕) 

주소> 충북 충주시 동량면 조동2길 88

연락처> 043-851-0181`,locations:[{address:"경남 고성군 삼산면 두포5길 426",lat:"34.9172397776944",lng:"128.297293754855"},{address:"경남 고성군 하이면 자란만로 498",lat:"34.9036526123535",lng:"128.141545449319"},{address:"경남 고성군 개천면 연화산1로 544",lat:"35.0867278855272",lng:"128.262911239664"},{address:"경남 고성군 회화면 배둔로 14-7",lat:"35.0562167886752",lng:"128.368154500743"},{address:"충북 충주시 동량면 조동2길 88",lat:"37.0287460488219",lng:"127.969023719133"}]},389276:{title:"65회 정성 들인 반가의 맛! 서울 북촌 밥상",date:"2020-08-21",body:`65회 정성 들인 반가의 맛! 서울 북촌 밥상 

\uFEFF1.  삼지 (대패 삼겹살, 김치죽) 

주소> 서울 종로구 북촌로2길 5-7

연락처> 02-763-8264

\uFEFF2. 황생가칼국수 (칼국수, 만두)

주소> 서울 종로구 북촌로5길 78

연락처> 02-739-6334

\uFEFF3. 밀과보리 (곤드레밥, 감자전, 미나리전)

주소> 서울 종로구 창덕궁1길 32-1

연락처> 02-747-5145

\uFEFF4. 향가 (한정식)

주소> 서울 종로구 계동길 19-6

연락처> 02-747-3368

* 방문 전 예약 부탁드립니다.

\uFEFF<여름 특집편>

5. 수양식당 (회 백반)

주소> 경남 고성군 동해면 동해로 1590

연락처> 055-672-5485`,locations:[{address:"서울 종로구 북촌로2길 5-7",lat:"37.578290825699",lng:"126.986008632636"},{address:"서울 종로구 북촌로5길 78",lat:"37.5800790856895",lng:"126.980668605391"},{address:"서울 종로구 창덕궁1길 32-1",lat:"37.5794750777766",lng:"126.987484439324"},{address:"서울 종로구 계동길 19-6",lat:"37.5782313858069",lng:"126.986227361293"},{address:"경남 고성군 동해면 동해로 1590",lat:"35.0451614297822",lng:"128.444759348435"}]},391065:{title:"66회 이제야 알았네~ 가평 풍미 밥상",date:"2020-08-27",body:`66회 이제야 알았네~ 가평 풍미 밥상

1. 송원막국수 (막국수)

주소> 경기 가평군 가평읍 가화로 76-1

연락처> 031-582-1408

* 9월 1일까지 휴업 후, 9월 2일부터 영업 재개 예정입니다.

2. 샘말식당 (되비지콩탕)

주소> 경기 가평군 청평면 경춘로 1457

연락처> 031-582-7958

3. 장모님댁 (순댓국)

주소> 경기 가평군 설악면 자잠로 8

연락처> 031-584-7535

4. 민기남씨네 솥뚜껑 닭매운탕 (닭매운탕)

주소> 경기 가평군 설악면 유명로 654-57

연락처> 031-585-3386

5. 명지쉼터가든 (잣국수&잣곰탕)

주소> 경기 가평군 북면 가화로 777

연락처> 031-582-9462`,locations:[{address:"경기 가평군 가평읍 가화로 76-1",lat:"37.8266877668695",lng:"127.515237083659"},{address:"경기 가평군 청평면 경춘로 1457",lat:"37.7796953878414",lng:"127.464108625959"},{address:"경기 가평군 설악면 자잠로 8",lat:"37.6782661999188",lng:"127.488702767657"},{address:"경기 가평군 설악면 유명로 654-57",lat:"37.6034427074418",lng:"127.495603342069"},{address:"경기 가평군 북면 가화로 777",lat:"37.8766117182257",lng:"127.529734617616"}]},392761:{title:"67회 풍요로운 맛의 고장! 나주 밥상",date:"2020-09-04",body:`풍요로운 맛의 고장! 나주 밥상

1. 다복가든 (홍어찜 백반)

주소> 전남 나주시 영산포로 192

연락처> 061-334-3050

2. 진미옛날순대 (암뽕순대)

주소> 전남 나주시 나주로 73

연락처> 061-333-5288

3. 하얀집 (나주곰탕)

주소> 전남 나주시 금성관길 6-1

연락처> 061-333-4292

4. 송현불고기 (불고기)

주소> 전남 나주시 건재로 193

연락처> 061-332-6497

5. 섬말민물횟집 (참게메기매운탕)

주소> 전남 나주시 세지면 세지로 420

연락처> 331-8711`,locations:[{address:"전남 나주시 영산포로 192",lat:"34.9984178423982",lng:"126.710508682252"},{address:"전남 나주시 나주로 73",lat:"35.0255198279846",lng:"126.716383681905"},{address:"전남 나주시 금성관길 6-1",lat:"35.0322423746715",lng:"126.717232981821"},{address:"전남 나주시 건재로 193",lat:"35.0507415619737",lng:"126.721688805054"},{address:"전남 나주시 세지면 세지로 420",lat:"34.9187840721976",lng:"126.745225952656"}]},393783:{title:"68회 맛있는 봉주르~ 서래마을 밥상",date:"2020-09-11",body:`68회 맛있는 봉주르~ 서래마을 밥상 

1. 토박이 (신김치꽁치전골, 고추장두부찌개) 

주소> 서울 서초구 반포대로39길 38

연락처> 02-532-4837

\uFEFF2. 맘코리안비스트로 (콩나물 비빔밥, 들깨수제비, 두부김치스테이크)

주소> 서울 서초구 사평대로26길 48

연락처> 02-534-0788

* 예약 후 방문 시 좀 더 수월한 식사 가능합니다.

* 런치 스페셜 메뉴이니 시간 참고 부탁드립니다.

(런치시간: 평일 11:30 - 15:00)

\uFEFF3. 장수식당 (민물잡어탕)

주소> 서울 서초구 서래로50 지하 1층

연락처> 02-536-2858

* 음식이 나오기까지 약 30분 소요됩니다. 예약 후 방문 부탁드립니다.

\uFEFF4. 설눈 (평양 물냉면, 평양 온반)

주소> 서울 서초구 서초대로46길 20-7

연락처> 02-6959-9339`,locations:[{address:"서울 서초구 반포대로39길 38",lat:"37.4984654482341",lng:"127.001982081233"},{address:"서울 서초구 사평대로26길 48",lat:"37.4980750533868",lng:"126.998869811336"},{address:"서울 서초구 서래로50 지하 1층",lat:"37.4995524287657",lng:"126.99845757986"},{address:"서울 서초구 서초대로46길 20-7",lat:"37.4912328587334",lng:"127.009768331142"}]},395083:{title:"69회 가을 서해를 품은 맛! 보령 밥상",date:"2020-09-18",body:`69회 가을 서해를 품은 맛! 보령 밥상 

1. 냉면&소머리수육 

* 주인장의 요청으로 가게 정보는 비공개입니다.

\uFEFF2. 서부식당 (백반)

주소> 충남 보령시 구상가길 14-3

연락처> 041-932-0282

* 3,000원 백반은 지역 주민분들께 제공되는 메뉴입니다.

* 김치찌개, 된장찌개 가격은 7,000원 입니다. (2020년도 기준)

* 찌개에 들어가는 해물은 그날그날 종류가 바뀝니다.

* 탕/무침 등은 재료를 구매해갈 시 소정의 비용을 받고 만들어드립니다.

* 영업시간이 유동적이니 점심시간 이후로는 확인 후 방문 바랍니다.

\uFEFF3. 고기요 (키조개 삼겹살 Set)

주소> 충남 보령시 해수욕장6길 79

연락처> 041-932-6229

\uFEFF4. 부안토종민물장어 (장어파김치전골)

주소> 충남 보령시 대천로 160

연락처> 041-935-5159

5. 보령수협 수산시장 - 일등수산

주소> 충남 보령시 대천항로 389

연락처> 041-934-0355

* 포장만 가능합니다.

6. 못난이강정

주소> 충남 보령시 대천항로 382

연락처> 041-934-3835`,locations:[{address:"충남 보령시 구상가길 14-3",lat:"36.349400117624",lng:"126.596888783492"},{address:"충남 보령시 해수욕장6길 79",lat:"36.3087927359797",lng:"126.515324477761"},{address:"충남 보령시 대천로 160",lat:"36.3587756875451",lng:"126.608359682562"},{address:"충남 보령시 대천항로 389",lat:"36.3282746428739",lng:"126.505166929295"},{address:"충남 보령시 대천항로 382",lat:"36.3278047850215",lng:"126.505562371247"}]},397120:{title:"70회 풍요로운 가을 맛 진상이요~ 이천 자연 밥상",date:"2020-09-25",body:`70회 풍요로운 가을 맛 진상이요~ 이천 자연 밥상

\uFEFF1.  성순이 묵은지 (묵은지 사태전골) 

주소> 경기도 이천시 중리천로 106

연락처> 031-636-7937

\uFEFF2. 강민주의 들밥 (돌솥밥&보리굴비&간장게장)

주소> 경기도 이천시 마장면 지산로22번길 17

연락처> 031-637-6040

\uFEFF3. 돌댕이 석촌골 농가맛집 (볏섬만두전골)

주소> 경기도 이천시 호법면 송갈리 397

연락처> 031-632-9540

\uFEFF4. 토사랑 (한방 닭 누룽지 백숙)

주소> 경기도 이천시 증신로 155

연락처> 031-635-4613

* 음식이 나오기까지 약 40분 소요됩니다. 예약 후 방문 부탁드립니다.

\uFEFF5. 예스파크 (예술마을)

주소> 경기도 이천시 신둔면 도자예술로5번길 109

<가을 특집편>\uFEFF

6. 산호 (생멸치 쌈밥)

주소> 서울특별시 서초구 반포대로28길 19

연락처> 02-2055-0277`,locations:[{address:"경기도 이천시 중리천로 106",lat:"37.2772993763389",lng:"127.44852195767"},{address:"경기도 이천시 마장면 지산로22번길 17",lat:"37.2215128924698",lng:"127.367937815893"},{address:"경기도 이천시 호법면 송갈리 397",lat:"37.1948410689152",lng:"127.432897991503"},{address:"경기도 이천시 증신로 155",lat:"37.2894894233326",lng:"127.451794575884"},{address:"경기도 이천시 신둔면 도자예술로5번길 109",lat:"37.2930976680779",lng:"127.385684947776"},{address:"서울특별시 서초구 반포대로28길 19",lat:"37.4907642669559",lng:"127.009495757694"}]},401394:{title:"71회 기가 차오른다! 영암밥상",date:"2020-10-02",body:`기가 차오른다! 영암 밥상

1. 영암 한국트로트가요센터

주소> 전남 영암군 영암읍 기찬랜드로 19-10

2. 청하식당 (낙지볶음)

주소> 전남 영암군 학산면 독천로 170-1

연락처> 061-473-6993

3.텃밭가든 (닭구이)

주소> 전남 영암군 덕진면 새터신정길 71

연락처> 061-473-2210

*주문 즉시 닭을 잡아 요리해 음식이 나오기까지

한 시간정도 소요되므로 예약 후 방문해주시기 바랍니다.

4. 수궁한정식 (한정식백반)

주소> 전남 영암군 삼호읍 용당로 80-1

연락처> 061-464-9652

5. 구림떡방아 (고춧가루&올편떡)

주소> 전남 영암군 군서면 도갑사로 6-11

연락처> 061-472-0243

6. 독천식당 (갈낙탕)

주소> 전남 영암군 학산면 독천로 162-1
연락처> 061-472-4222`,locations:[{address:"전남 영암군 영암읍 기찬랜드로 19-10",lat:"34.7915677728537",lng:"126.685371960776"},{address:"전남 영암군 학산면 독천로 170-1",lat:"34.7250709117697",lng:"126.567989107041"},{address:"전남 영암군 덕진면 새터신정길 71",lat:"34.8192297420293",lng:"126.698155267963"},{address:"전남 영암군 삼호읍 용당로 80-1",lat:"34.7513764664134",lng:"126.411252668735"},{address:"전남 영암군 군서면 도갑사로 6-11",lat:"34.761785136874",lng:"126.633129141715"},{address:"전남 영암군 학산면 독천로 162-1",lat:"34.7247596305292",lng:"126.567043281522"}]},404198:{title:"72회 맛있는 궁합! 남원 밥상",date:"2020-10-09",body:`72회 맛있는 궁합! 남원 밥상

\uFEFF1.  일출산채식당 (산채정식) 

주소> 전북 남원시 산내면 지리산로 799

연락처> 063-626-3688

\uFEFF2. 인동할머니민박 (가정식 백반)

주소> 전북 남원시 운봉읍 삼산길 8-4

연락처> 063-634-1071

* 일반 식당이 아닌 민박집입니다.

* 식사는 숙박 시에만 1인 7,000원에 제공됩니다.

* 식사는 매일 메뉴가 다릅니다.

* 숙박 비용은 2020년도 기준 1인 40,000원 입니다.

\uFEFF3. 동막골 (연탄돼지갈비)

주소> 전북 남원시 요천로 1537

연락처> 063-625-8953

* 반찬 준비로 인해 점심시간에는 영업을 하지 않습니다.

* 평일, 주말 모두 15시 이후로 방문 부탁드립니다.

\uFEFF4. 부산집 (추어탕)

주소> 전북 남원시 요천로 1411

연락처> 063-632-7823`,locations:[{address:"전북 남원시 산내면 지리산로 799",lat:"35.374120125171",lng:"127.579727981691"},{address:"전북 남원시 운봉읍 삼산길 8-4",lat:"35.4221523497462",lng:"127.523502881444"},{address:"전북 남원시 요천로 1537",lat:"35.407370579981",lng:"127.387520536189"},{address:"전북 남원시 요천로 1411",lat:"35.4009780912069",lng:"127.376777301901"}]},405278:{title:"73회 바라던 바다! 영덕 밥상",date:"2020-10-16",body:`73회 바라던 바다! 영덕 밥상

\uFEFF1.  해변회식당 (종합물회&조개구이) 

주소> 경북 영덕군 영해면 영덕대게로 2817

연락처> 054-732-0679

\uFEFF2. 시장밥집 (백반)

주소> 경상북도 영덕군 영덕읍 남석길 23-10 (영덕시장 내 위치)

연락처> 054-732-7350

* 재료 수급에 따라 메뉴 및 가격 변동이 있으니 확인 후 방문 부탁드립니다.

\uFEFF3. 영덕 물가자미 전문점 (물가자미 정식)

주소> 경상북도 영덕군 영덕읍 영덕대게로 939

연락처> 054-734-5292

\uFEFF4. 88식당 (닭불고기&백숙)

주소> 경상북도 청송군 진보면 경동로 5157

연락처> 054-872-2118

* 반찬 구성이 유동적이니 참고 부탁드립니다.

* 백숙이 나오기까지 약 40분 소요됩니다. 예약 후 방문 시 좀 더 수월한 식사 가능합니다.`,locations:[{address:"경북 영덕군 영해면 영덕대게로 2817",lat:"36.5640412767981",lng:"129.428775676923"},{address:"경상북도 영덕군 영덕읍 남석길 23-10",lat:"36.4067885628917",lng:"129.370032579359"},{address:"경상북도 영덕군 영덕읍 영덕대게로 939",lat:"36.4197707520525",lng:"129.431964424446"},{address:"경상북도 청송군 진보면 경동로 5157",lat:"36.5062753122004",lng:"129.120213468194"}]},406268:{title:"74회 보배로운 맛! 진주 밥상",date:"2020-10-23",body:`74회 보배로운 맛! 진주 밥상

\uFEFF1.  제일식당 (육회비빔밥&육회) 

주소> 경남 진주시 중앙시장길 29-2

연락처> 055-741-5591

\uFEFF2. 하동복집 (복국&아귀수육)

주소> 경남 진주시 중앙시장길 29-5

연락처> 055-741-1410

\uFEFF3. 평양빈대떡 (거지탕)

주소> 경남 진주시 진양호로 519

연락처> 055-742-3412

\uFEFF4. 산청흑돼지 (갈비수육&땡초갈비찜)

주소> 경남 진주시 북장대로59번길 7-1

연락처> 055-747-0199

\uFEFF5. 송가네 (선지국밥&장어국밥)

주소> 경남 진주시 대안동 8-1 (시장 내 위치)

연락처> 010-8524-4071

영업시간>  4:00 -  15:00`,locations:[{address:"경남 진주시 중앙시장길 29-2",lat:"35.1948468214091",lng:"128.084963450025"},{address:"경남 진주시 중앙시장길 29-5",lat:"35.194695447798",lng:"128.084928278407"},{address:"경남 진주시 진양호로 519",lat:"35.1925963235174",lng:"128.082268924399"},{address:"경남 진주시 북장대로59번길 7-1",lat:"35.1950526016954",lng:"128.072558701874"},{address:"경남 진주시 대안동 8-1",lat:"35.1950287518247",lng:"128.084344304265"}]},407077:{title:"75회 맛있는 로맨스! 속초 밥상",date:"2020-10-29",body:`75회 맛있는 로맨스! 속초 밥상

\uFEFF1.  경진호 (설악항 내 회센터) 

주소> 강원 속초시 동해대로 3666

연락처> 033-633-9775

2.  곤드레밥집 (곤드레밥&굴밥) 

주소> 강원 속초시 법대로 18-1

연락처> 033-631-3780

3.  88생선구이 (생선구이모둠정식) 

주소> 강원 속초시 중앙부두길 71

연락처> 033-633-8892

4.  화진호 이선장네 (생물망치탕&명태코다리탕) 

주소> 강원 속초시 먹거리4길 18-1

연락처> 033-631-0750

* 생선 수급 상황에 따라 주문 가능한 메뉴가 달라질 수 있습니다.`,locations:[{address:"강원 속초시 동해대로 3666",lat:"38.1633617330826",lng:"128.609023128473"},{address:"강원 속초시 법대로 18-1",lat:"38.2124222698224",lng:"128.593133967405"},{address:"강원 속초시 중앙부두길 71",lat:"38.2037471345415",lng:"128.591913642496"},{address:"강원 속초시 먹거리4길 18-1",lat:"38.1954136133858",lng:"128.573223784304"}]},407818:{title:"76회 원초적인 자연의 맛, 맛의 원석 철원 밥상",date:"2020-11-06",body:`76회 원초적인 자연의 맛, 맛의 원석 철원 밥상

\uFEFF1.  갓냉이국수 (갓냉이 한우버섯전골 국수 정식) 

주소> 강원도 철원군 서면 자등로 611

연락처> 033-458-3178

* 2인 이상부터 주문 가능하니 참고 부탁드립니다.

* 갓냉이국수 2개+한우버섯전골+버섯 들깨죽 (2인 기준) 28,000원입니다.

\uFEFF2. 내대 막국수 (비빔막국수&수육)

주소> 강원도 철원군 갈말읍 내대1길 29-10

연락처> 033-452-3932

* 주문 시 면을 뽑아 음식이 나오는데 약 20분 정도 소요됩니다.

* 점심에는 손님이 몰려 많이 붐비니 참고 부탁드립니다.

\uFEFF3. 솔향기 (손만두 버섯 전골)

주소> 강원도 철원군 동송읍 금학로 31-10

연락처> 033-455-9259

* 2인 이상부터 주문 가능하니 참고 부탁드립니다.

* 반찬 구성이 유동적이니 참고 부탁드립니다.

\uFEFF4. 해물 된장찌개

* 주인장의 요청으로 가게 정보는 비공개입니다.

\uFEFF5. 여울애 꽃물들인 캠핑장 (차박)

주소> 강원도 철원군 근남면 잠곡리 400-3

연락처> 010-7252-5108

<속초 편>

6. 감자바우 (감자옹심이)

주소> 강원도 속초시 청초호반로 239

연락처> 033-632-0734`,locations:[{address:"강원도 철원군 서면 자등로 611",lat:"38.1667052841319",lng:"127.413998230362"},{address:"강원도 철원군 갈말읍 내대1길 29-10",lat:"38.2014991009287",lng:"127.29816357924"},{address:"강원도 철원군 동송읍 금학로 31-10",lat:"38.1929459368272",lng:"127.226680723386"},{address:"강원도 철원군 근남면 잠곡리 400-3",lat:"38.1913409078876",lng:"127.463567488067"},{address:"강원도 속초시 청초호반로 239",lat:"38.2001330236217",lng:"128.583598740266"}]},408700:{title:"77회 맛이 샘솟는다! 내장산의 고장 정읍 밥상",date:"2020-11-13",body:`77회 맛이 샘솟는다! 내장산의 고장 정읍 밥상

\uFEFF1.  국화회관 (우렁이쌈밥정식) 

주소> 전북 정읍시 서부로 22

연락처> 063-536-5432

\uFEFF2. 장작불 (모촌 소머리국&장모님 된장비빔)

주소> 전북 정읍시 하모동 392-11

연락처> 063-536-7276

* 하루에 받을 수 있는 손님이 한정되어 있어 방문 전 반드시 예약이 필요한 가게입니다.

\uFEFF3. 고부동학고을한우 (한우 등심구이&사골 우거지)

주소> 전북 정읍시 고부면 교동2길 6

연락처> 063-532-1592

* 한우 생고기는 소를 잡은 날만 수급이 가능하여 예약이 필요합니다.

\uFEFF4. 옛날팥죽 (새알팥죽)

주소> 전북 정읍시 중앙로 시기동 356-1

연락처> 063-535-1361`,locations:[{address:"전북 정읍시 서부로 22",lat:"35.5701003542174",lng:"126.845504270705"},{address:"전북 정읍시 하모동 392-11",lat:"35.5707057085538",lng:"126.821093163893"},{address:"전북 정읍시 고부면 교동2길 6",lat:"35.6199064663063",lng:"126.772741008185"}]},409664:{title:"78회 찬란한 역사의 맛! 경주 밥상",date:"2020-11-20",body:`78회 찬란한 역사의 맛! 경주 밥상

1. 경주원조콩국 (콩국)
주소> 경북 경주시 첨성로 113
연락처> 054-743-9644

2-1. 성동시장-할매문어집 (문어무침)
주소> 경북 경주시 원화로281번길 11
연락처> 010-2820-9162
* 문어무침은 최소 1시간 전 예약 부탁드립니다.
* 포장만 가능합니다.

2-2. 성동시장-보배김밥 (우엉김밥)
주소> 경북 경주시 원화로281번길 11
연락처> 054-772-7675

3. 동일횟집 (소쿠리회&장어탕)
주소> 경북 경주시 양남면 양남로 227
연락처> 054-744-0306
* 소쿠리 회는 생선 수급 상황에 따라 나오는 회의 종류가 달라질 수 있습니다.

4. 평양냉면집 (평양식 물냉면)
주소> 경북 경주시 원효로 109-2
연락처> 054-772-2448

<한우특집 편>
5. 퇴근길숯불갈비 (갈비&불고기)
주소> 경북 경주시 금성로 190
연락처> 054-743-9933
* 최소 300g 이상부터 주문 가능합니다.

6. 백학정 (떡갈비백반)
주소> 전북 정읍시 태인면 태인로 29-3
연락처> 063-534-4290`,locations:[{address:"경북 경주시 첨성로 113",lat:"35.8334489053257",lng:"129.214714928085"},{address:"경북 경주시 원화로281번길 11",lat:"35.8453940583343",lng:"129.216311960953"},{address:"경북 경주시 원화로281번길 11",lat:"35.8453940583343",lng:"129.216311960953"},{address:"경북 경주시 양남면 양남로 227",lat:"35.6667474486438",lng:"129.462967243623"},{address:"경북 경주시 원효로 109-2",lat:"35.8422358631961",lng:"129.212976204406"},{address:"경북 경주시 금성로 190",lat:"35.8343241480812",lng:"129.207437433697"},{address:"전북 정읍시 태인면 태인로 29-3",lat:"35.6519013927473",lng:"126.941976913703"}]},410681:{title:"79회 맛있게 물들다! 서울 남산 밥상",date:"2020-11-26",body:`79회 맛있게 물들다! 서울 남산 밥상

\uFEFF1.  충무 칼국수 (보쌈&칼국수) 

주소> 서울 용산구 한강대로104길 38

연락처> 02-754-1123

\uFEFF2. 일미장어 (장어구이 정식)

주소> 서울 용산구 후암로57길 35-15

연락처> 02-777-4380

\uFEFF3. 산정 (제주오겹살&콩나물비빔밥&얼갈이배추 스지탕)

주소> 서울 중구 동호로 288

연락처> 02-2277-0913

* 제주 오겹살 및 고기 식사는 2시 이후부터 가능합니다.

* 콩나물비빔밥은 판매 메뉴가 아니므로 착오 없으시길 바랍니다.

* 영업시간이 유동적이니 확인 후 방문 부탁드립니다.

(평일 오후 9시, 일요일 오후 7시까지만 영업)

* 주차 공간이 따로 없으니 참고 부탁드립니다.

\uFEFF4. 후암동 양푼이 동태탕 (동태 내장탕)

주소> 서울 용산구 후암로18

연락처> 02-324-0539`,locations:[{address:"서울 용산구 한강대로104길 38",lat:"37.5502031084135",lng:"126.974377875914"},{address:"서울 용산구 후암로57길 35-15",lat:"37.5521433251719",lng:"126.974410483216"},{address:"서울 중구 동호로 288",lat:"37.5602160214293",lng:"127.003120388354"},{address:"서울 용산구 후암로18",lat:"37.547544309479",lng:"126.97820714956"}]},412824:{title:"80회 초겨울 남도의 맛! 고흥 밥상",date:"2020-12-04",body:`80회 초겨울 남도의 맛! 고흥 밥상

1. 수문식당 (낙지탕탕 비빔밥&조기탕)

주소> 전남 고흥군 남양면 망월로 674-24

연락처> 061-833-1828

*계절에 따라 메뉴가 달라지는 식당이므로 확인 후 방문 바랍니다.

2. 소문난 갈비탕 (갈비탕&갈비찜)

주소> 전남 고흥군 동강면 고흥로 4259

연락처>061-833-2052

3. 순천횟집 (노랑가오리회&삼치회&삼치조림)

주소> 전남 고흥군 봉래면 나로도항길 117

연락처> 061-833-6441

*노랑가오리회는 반드시 예약이 필요한 메뉴입니다.

4. 화정상회 (생선구이)

주소> 전남 고흥군 고흥읍 시장천변길 29-16 고흥전통시장 내 어물전 22호

연락처> 061-835-4761

*시장 내에 위치해 정확한 주소가 아닐 수 있습니다.

5. 다미식당 (1만 원 백반)

주소> 전남 고흥군 두원면 두원로 477

연락처> 061-835-4931

*매일 반찬이 바뀌는 식당이므로 반찬 구성이 방송과 다를 수 있습니다. 참고하여 방문 바랍니다.

*4인 이상의 예약 손님만 받습니다. 참고하여 이용해주시길 바랍니다.

*영업시간: 10:30-13:00 입니다. 확인 후 이용 부탁드립니다.`,locations:[{address:"전남 고흥군 남양면 망월로 674-24",lat:"34.7743986536351",lng:"127.385490516919"},{address:"전남 고흥군 동강면 고흥로 4259",lat:"34.7797269218347",lng:"127.333098987102"},{address:"전남 고흥군 봉래면 나로도항길 117",lat:"34.4651997592381",lng:"127.454090138761"},{address:"전남 고흥군 고흥읍 시장천변길 29-16 고흥전통시장 내 어물전 22호",lat:"34.6078233816351",lng:"127.286522559704"},{address:"전남 고흥군 두원면 두원로 477",lat:"34.6458805582496",lng:"127.273550680005"}]},414237:{title:"81회 맛의 선을 넘다! 파주 밥상",date:"2020-12-11",body:`81회 맛의 선을 넘다! 파주 밥상

1. 임진대가집 (참게매운탕)
주소> 경기 파주시 문산읍 임진리 8-3
연락처> 031-953-5174
* 수급 상황에 따라 주문 가능한 메뉴가 달라질 수 있습니다.
* 예약 후 방문하시면 조금 더 수월한 식사 가능합니다.

2. 은하장 (유니짜장&짬뽕&고기튀김)
주소> 경기 파주시 문산읍 문향로 78
연락처> 031-952-4121

* 짬뽕은 하루 20그릇 한정 판매합니다.

* 재료 소진시 조기 마감 될 수 있습니다.

3. 심학산두부마을 (퉁퉁장 정식)
주소> 경기 파주시 교하로681번길 16
연락처> 031-941-7760

4. 단골집 (돼지갈비&오징어회무침)
주소> 경기 파주시 파주읍 연풍초교길 81
연락처> 031-952-4850

* 예약 후 방문하시면 조금 더 수월한 식사 가능합니다.`,locations:[{address:"경기 파주시 문산읍 임진리 8-3",lat:"37.8878584795572",lng:"126.796022077655"},{address:"경기 파주시 문산읍 문향로 78",lat:"37.8584862227881",lng:"126.786062493032"},{address:"경기 파주시 교하로681번길 16",lat:"37.7092150271575",lng:"126.703785315596"},{address:"경기 파주시 파주읍 연풍초교길 81",lat:"37.829319577068",lng:"126.83712192775"}]},414747:{title:"82회 도심에서 찾은 힐링의 맛! 서울 마포 밥상",date:"2020-12-17",body:`82회 도심에서 찾은 힐링의 맛! 서울 마포 밥상

\uFEFF1.  천지식당 (낙지볶음&김치제육볶음&홍어찜) 

주소> 서울 마포구 마포대로4가길 54

연락처> 02-711-3442

* 김치제육볶음은 2인 이상부터 가능하니 참고 바랍니다.

\uFEFF2. 산동만두 (찐만두&군만두&오향장육&공심채탕)

주소> 서울 마포구 도화길 22-10

연락처> 02-711-3958

* 반드시 전화 예약 후 방문 부탁드립니다.

예약 없이 방문 시 식사가 불가할 수 있으니 참고 바랍니다.

* 한 팀당 최대 6명 이내로 예약 가능합니다.

* 첫째·셋째 주 토요일, 매주 일요일은 휴무이니 참고 바랍니다.

\uFEFF3. 신촌즉석생우동 (우동)

주소> 서울 마포구 대흥로 38 1층

연락처> 02-717-7897

\uFEFF4. 남해바다 (대방어 선어회)

주소> 서울 마포구 도화동 536 정우빌딩 1층

연락처> 02-707-3101

* 대방어선어회는 11월 말~2월까지만 판매합니다.

* 되도록 전화예약 후 방문 부탁드립니다.`,locations:[{address:"서울 마포구 마포대로4가길 54",lat:"37.5372715088061",lng:"126.94466046347"},{address:"서울 마포구 도화길 22-10",lat:"37.5400148191214",lng:"126.948523640603"},{address:"서울 마포구 대흥로 38 1층",lat:"37.5441384384603",lng:"126.938739126805"},{address:"서울 마포구 도화동 536 정우빌딩 1층",lat:"37.5425216964612",lng:"126.947355980265"}]},415700:{title:"83회 맛있는 선물! 영동 밥상",date:"2020-12-25",body:`83회 맛있는 선물! 영동 밥상

1. 동정리보경가든 (청국장&시래기)

주소> 충북 영동군 영동읍 동정로2안길 9-1

연락처> 043-743-4567

*영업시간은 11:00부터이며 14:30~17:00은 브레이크 타임입니다.

*매달 첫째, 셋째 일요일은 휴무입니다.

2. 선미식당 (짜장면&짬뽕&탕수육)

주소> 충북 영동군 학산면 서산로 39-1

연락처> 043-744-1268

3. 갑돌갈비 (고추장갈비&생갈비&간장갈비)

주소> 충북 영동군 영동읍 계산로2길 5-23

연락처> 043-744-1268

*오도독뼈는 고추장갈비에만 제공되는 부위입니다.

*매주 월요일 휴무입니다.

*코로나19로 인해 영업 상황이 바뀔 수 있으니 가급적 예약 후 방문 바랍니다.

*갈비를 택배 주문할 수 있습니다.

4. 홍쌍리 청매실농원

주소> 전남 광양군 다압면 지막1길 55

연락처> 061-772-4066`,locations:[{address:"충북 영동군 영동읍 동정로2안길 9-1",lat:"36.1749748258416",lng:"127.788691051211"},{address:"충북 영동군 학산면 서산로 39-1",lat:"36.0966875139078",lng:"127.684111985102"},{address:"충북 영동군 영동읍 계산로2길 5-23",lat:"36.1733001476925",lng:"127.780206979524"}]},417217:{title:"84회 새해에도 든든하고 맛있소! 포항 밥상",date:"2021-01-01",body:`84회 새해에도 든든하고 맛있소! 포항 밥상

1. 대화식당 (보리밥정식)
주소> 경북 포항시 북구 죽도시장1길 28-2
연락처> 054-241-5955
* 반찬은 매일 바뀝니다.

2. 수향회식당 (물회&회밥)
주소> 경북 포항시 북구 죽도시장14길 3
연락처> 054-241-1589

* 택배 주문 가능합니다.

3. 고바우식당 (돼지주물럭&소석쇠구이&오징어불고기)
주소> 경북 포항시 북구 중앙상기5길 15
연락처> 054-247-7306
* 영업시간은 평일 오후 4시부터 9시까지이며, 주말은 오후 12시부터 9시까지입니다. (1월 25일~)

4. (모리국수)
* 주인장의 사정으로 가게 정보는 비공개입니다.
* 오후 3시까지만 영업합니다.`,locations:[{address:"경북 포항시 북구 죽도시장1길 28-2",lat:"36.0359725399372",lng:"129.368250329162"},{address:"경북 포항시 북구 죽도시장14길 3",lat:"36.0349826664718",lng:"129.369045878316"}]},418888:{title:"85회 살맛 난다! 충남 홍성 밥상",date:"2021-01-08",body:`85회 살맛 난다! 충남 홍성 밥상

1. 홍흥집 (소머리국밥)
주소> 충남 홍성군 홍성읍 홍성천길 242 (B동 4호) (홍성 전통시장 내 위치)
연락처> 041-633-0024
* 운영시간 : 11시 30분~17시. 재료소진 시 조기 마감.

* 장날에 따라 휴무일 및 영업시간 변동이 있으니 확인 후 방문 부탁드립니다.

2. 갈매기횟집 (굴밥&굴 물회)
주소> 충남 홍성군 서부면 남당항로 852
연락처> 041-631-2868

* 겨울 한정 메뉴로 12~3월에만 판매하오니 참고 부탁드립니다.

3. 꽃동산횟집 (백반&세꼬시)
주소> 충남 홍성군 서부면 남당항로79번길 2-36
연락처> 041-632-8506
* 생선 및 식자재 공급에 따라 백반 구성이 매일 다르니 참고 부탁드립니다.

4. 깜씨네 (갈매기살&칼국수)

주소> 충남 홍성군 홍성읍 충정로1053번길 18
연락처> 041-634-1717`,locations:[{address:"충남 홍성군 홍성읍 홍성천길 242",lat:"36.6021512550011",lng:"126.668023205561"},{address:"충남 홍성군 서부면 남당항로 852",lat:"36.5888154825357",lng:"126.458370689631"},{address:"충남 홍성군 서부면 남당항로79번길 2-36",lat:"36.5308074640022",lng:"126.481775168386"}]},420280:{title:"86회 맛의 자부심! 전주 밥상",date:"2021-01-15",body:`86회 맛의 자부심! 전주 밥상

1. 중앙쌀호떡 (호떡&어묵)

주소> 전북 전주시 완산구 태평3길 70

연락처> 063-274-8476

2. 운암콩나물국밥 (콩나물국밥&모주)

주소> 전북 전주시 완산구 풍남문2길 63 남부시장 2동 80호

연락처> 063-286-1021

3. 성가떡집 (떡볶이&김밥&잡채)

주소> 전북 전주시 완산구 팔달로 249

연락처> 063-252-5554

4. 향리 (병어 찌개)

주소> 전북 전주시 완산구 전주객사5길 83

연락처> 063-272-6320

*모든 메뉴의 예약이 필요하므로 예약 후 방문 바랍니다.

*황포묵은 평소 제공되지 않는 반찬입니다.

5. 금암피순대 (특 순대국밥)

주소> 전주시 덕진구 기린대로 400-61

연락처> 063-272-1394`,locations:[{address:"전북 전주시 완산구 태평3길 70",lat:"35.825225524803",lng:"127.142457840185"},{address:"전북 전주시 완산구 풍남문2길 63 남부시장 2동 80호",lat:"35.8124206430671",lng:"127.146546528754"},{address:"전북 전주시 완산구 팔달로 249",lat:"35.8243813905458",lng:"127.14443379473"},{address:"전북 전주시 완산구 전주객사5길 83",lat:"35.821796330872",lng:"127.144339697709"}]},424421:{title:"87회 남도 맛의 시작! 땅끝 마을 해남 밥상",date:"2021-01-22",body:`87회 남도 맛의 시작! 땅끝 마을 해남 밥상

1. 중앙식당 (매생이굴국 백반)
주소> 전남 해남군 송지면 산정1길 69
연락처> 061-533-2146
* 매생잇국은 겨울철 한정 메뉴입니다.
* 매생이 백반 가격은 1인당 8,000원이며 개별 뚝배기로 주문 시 1인당 10,000원입니다.
* 준비되는 반찬은 매일 조금씩 달라집니다.

2. 이학식당 (생선구이 정식)
주소> 전남 해남군 해남읍 북부순환로 83
연락처> 061-532-0203
* 2인 정식 : 고등어, 갈치 / 3인 정식~ : 고시, 도미, 갈치로 제공되며,
  가게 사정에 따라 구성이 달라질 수 있습니다.

* 택배 배송 불가합니다.

3. 서성식당 (돼지 머릿고기&애호박찌개)
주소> 전남 해남군 해남읍 중앙1로 282
연락처> 061-536-0322
* 돼지머리 고기는 大, 中, 小에 따라 구성 부위가 상이합니다.

4. 신창손순대국밥 (소내장탕)
주소> 전남 해남군 산이면 관광레저로 1673
연락처> 061-537-3388
* 소내장탕은 평일 50그릇, 주말 80~100그릇 한정 판매입니다.
* 소내장탕 메뉴 예약은 가능하나 자리 예약은 불가합니다.`,locations:[{address:"전남 해남군 송지면 산정1길 69",lat:"34.3703314999861",lng:"126.520656990047"},{address:"전남 해남군 해남읍 북부순환로 83",lat:"34.5730914588761",lng:"126.602686099536"},{address:"전남 해남군 해남읍 중앙1로 282",lat:"34.574071993079",lng:"126.592471809298"},{address:"전남 해남군 산이면 관광레저로 1673",lat:"34.6931662441393",lng:"126.356120081542"}]},430320:{title:"88회 살고 싶은 맛! 생거진천 밥상",date:"2021-01-29",body:`88회 살고 싶은 맛! 생거진천 밥상

※ 방송 직후, 손님이 몰려 원활한 식사가 어려울 수 있습니다.

여유를 두고 방문 부탁드립니다.

\uFEFF1.  청룡 원조 매운탕 (민물새우매운탕&민물새우튀김) 

주소> 충남 천안시 서북구 입장면 성진로 1406

연락처> 041-585-5598(~99)

\uFEFF2. 청해식당 (손칼국수)

주소> 충북 진천군 진천읍 원덕로 390 진천전통시장 A동 129호

연락처> 043-532-0204

* 재료준비시간 : 15시 - 17시 (*장날 제외)

* 일요일은 15시까지만 영업하니 참고 부탁드립니다.

\uFEFF3. 할머니집 (오리목살 구이& 오리목살 짜글이)

주소> 충북 진천군 이월면 화산동길 18

연락처> 043-536-7891

* 하루 판매할 수 있는 오리목살의 양이 정해져 있어 

재료가 소진될 수 있으니 양해 바랍니다.

\uFEFF4. 묵은지 화련 (묵은지 갈비전골)

주소> 충북 진천군 덕산읍 이영남로 73

연락처> 043-536-5191

* 30분 정도의 음식 준비시간이 필요합니다.

예약 후 방문시 좀 더 수월한 식사 가능합니다.

5. 백곡참숯 (참숯)

주소> 충북 진천군 백곡면 백곡로 698-13

연락처> 043-532-5182

* 삼겹살은 판매하지 않으니 참고 부탁드립니다.

* 박스 단위로 현장 개인 판매도 가능합니다.`,locations:[{address:"충남 천안시 서북구 입장면 성진로 1406",lat:"36.9045125521515",lng:"127.278297106209"},{address:"충북 진천군 진천읍 원덕로 390 진천전통시장 A동 129호",lat:"36.8594999037109",lng:"127.450378265681"},{address:"충북 진천군 이월면 화산동길 18",lat:"36.941622767947",lng:"127.409981660095"},{address:"충북 진천군 덕산읍 이영남로 73",lat:"36.8814243194401",lng:"127.517288255201"},{address:"충북 진천군 백곡면 백곡로 698-13",lat:"36.881063281156",lng:"127.354956367121"}]},434767:{title:"89회 위풍당당! 서울 인왕산 밥상",date:"2021-02-05",body:`89회 위풍당당! 서울 인왕산 밥상

1. 나뭇잎스시 (초밥&김치 어묵 우동)

주소> 서울 종로구 창의문로5길 2 1층

연락처> 02-395-1079

*가게가 협소하므로 원활한 이용을 위해 예약 후

방문 바랍니다.

2. 미인과 자연 (꼬막 비빔밥&백반)

주소> 서울 종로구 세검정로9길 78

연락처> 02-3216-6389

*가게가 협소하므로 원활한 이용을 위해 전화 확인 후

방문 바랍니다.

*매일 반찬의 구성이 바뀌므로 참고 바랍니다.

*꼬막 비빔밥은 8천 원 백반에 포함되지 않는 특식으로 예약이 필요합니다.

3. 용금옥 (서울추탕&추어튀김)

주소> 서울 종로구 자하문로 41-2

연락처> 02-777-4749

4. 자하손만두 (자하냉채&모듬만두&만둣국)

주소> 서울 종로구 백석동길 12

연락처> 02-379-2648

*예약 후 방문 바랍니다.`,locations:[{address:"서울 종로구 창의문로5길 2 1층",lat:"37.592538122994",lng:"126.963868579521"},{address:"서울 종로구 세검정로9길 78",lat:"37.6062404995835",lng:"126.959745758636"},{address:"서울 종로구 자하문로 41-2",lat:"37.5797730882054",lng:"126.970907137927"},{address:"서울 종로구 백석동길 12",lat:"37.5931379315086",lng:"126.966054542213"}]},437994:{title:"90회 부자되세요~! 명동 주식(主食) 밥상",date:"2021-02-12",body:`90회 부자되세요~! 명동 주식(主食) 밥상 

\uFEFF1.  산동교자 (오향장육&물만두&수초면) 

주소> 서울특별시 중구 명동2길 26

* 주인장의 요청으로 연락처는 비공개입니다.

\uFEFF2. 왕성식당 (갈치조림)

주소> 서울특별시 중구 남창동 34-49 (남대문시장 갈치골목 내 위치)

연락처> 02-752-9476

* 갈치조림은 2인 이상부터 가능하니 참고 바랍니다.

\uFEFF3. 조박사등갈비 (등갈비&순두부찌개)

주소> 서울특별시 중구 퇴계로16길 8

연락처> 02-755-8083

* 등갈비는 저녁(17시 이후)에만 가능하니 참고 바랍니다.

* 등갈비는 2인 이상부터 주문 가능합니다.`,locations:[{address:"서울특별시 중구 명동2길 26",lat:"37.5622822740445",lng:"126.982439889015"},{address:"서울특별시 중구 남창동 34-49",lat:"37.5599882089012",lng:"126.976980047464"},{address:"서울특별시 중구 퇴계로16길 8",lat:"37.5603996550066",lng:"126.984465815314"}]},439437:{title:"91회 화려한 바다의 맛! 전남 여수 밥상",date:"2021-02-17",body:`91회 화려한 바다의 맛! 전남 여수 밥상

1. 봉정식당 (조기매운탕&용서대조림)
주소> 전남 여수시 교동남1길 6-9
연락처> 061-662-7870
* 생선 수급 상황에 따라 주문 가능한 메뉴가 달라질 수 있습니다.
* 희망하는 메뉴가 있을 경우 전화로 확인 후 방문 부탁드립니다.

2. 나진국밥 (수육&돼지국밥)
주소> 전남 여수시 화양면 화양로 1391
연락처> 061-683-4425

* 봄~가을철에는 메뉴에 시금치 대신 부추가 제공됩니다.

3. 41번 포차 (모둠선어회&해물삼합)
주소> 전남 여수시 봉산남3길 17
연락처> 061-642-8820

* 모둠선어회의 횟감 구성은 조금씩 달라집니다.

4-1. 서시장 內 주부떡집
주소> 전남 여수시 서교4길 9
연락처> 061-643-1206
* 현장에서 취식 불가합니다.

* 택배 주문 가능합니다.

4-2. 서시장 內 산들네전집
주소> 전남 여수시 서교4길 9-1
연락처> 061-641-7004
* 현장에서 취식 불가합니다.

* 택배 주문 가능합니다.

<소의 해 특집 편>

5. 진주집 (꼬리토막)
주소> 서울특별시 중구 남대문시장4길 6-1
연락처> 02-753-9813`,locations:[{address:"전남 여수시 교동남1길 6-9",lat:"34.7396479436601",lng:"127.732991392284"},{address:"전남 여수시 화양면 화양로 1391",lat:"34.7069293210192",lng:"127.613225880767"},{address:"전남 여수시 봉산남3길 17",lat:"34.7337107196451",lng:"127.721486499911"},{address:"전남 여수시 서교4길 9",lat:"34.7415757343045",lng:"127.728895262814"},{address:"전남 여수시 서교4길 9-1",lat:"34.7416137685073",lng:"127.728926172292"},{address:"서울특별시 중구 남대문시장4길 6-1",lat:"37.5598900436988",lng:"126.977204061036"}]},443417:{title:"92회 순수예찬! 첩첩산중 영월 밥상",date:"2021-02-25",body:`92회 순수예찬! 첩첩산중 영월 밥상

1. 박가네 (어수리 더덕정식)

주소> 강원 영월군 영월읍 중앙로 149

연락처> 033-375-6900

* 예약제로 운영됩니다. 전화로 예약 후 방문 부탁드립니다.

2. (도토리묵밥&감자전)

* 주인장의 요청으로 가게 정보는 비공개입니다.

* 식사 공간이 협소하여 한 번에 많은 인원을 수용하기 어려우니 참고 부탁드립니다.

3. 제천식당 (꼴두국수&군만두)

주소> 강원 영월군 주천면 도천길 3

연락처> 033-372-7147

4. 쌍용집 (불고기)

주소> 강원 영월군 한반도면 쌍용로 176-2

연락처> 033-372-5139

* 매주 월요일은 휴무입니다.

* 백반은 당분간 주문이 불가합니다. (2021년 3월 기준)

* 반찬 구성은 조금씩 달라집니다.

*재료 소진시 일찍 마감할 수 있습니다.

5. 장릉보리밥집 (보리밥)

주소> 강원 영월군 영월읍 영흥리 1101-1

연락처> 033-374-3986

* 계절에 따라 반찬 구성이 조금씩 달라집니다.`,locations:[{address:"강원 영월군 영월읍 중앙로 149",lat:"37.1791834419095",lng:"128.477433388184"},{address:"강원 영월군 주천면 도천길 3",lat:"37.2701554183928",lng:"128.266952718485"},{address:"강원 영월군 한반도면 쌍용로 176-2",lat:"37.1796210809453",lng:"128.32546501991"},{address:"강원 영월군 영월읍 영흥리 1101-1",lat:"37.1962329829751",lng:"128.456006730048"}]},447199:{title:"93회 역사와 맛이 철철 넘친다! 전북 익산 밥상",date:"2021-03-05",body:`93회 역사와 맛이 철철 넘친다! 전북 익산 밥상

1. 시장비빔밥 (육회비빔밥)

주소> 전북 익산시 황등면 황등7길 25-8

연락처> 063-858-6051

* 영업시간은 11:30~14:00이며 재료 소진 시 조기 마감할 수 있습니다.

2. 고려당 (찐빵&만두&소바)

주소> 전북 익산시 중앙로 52

연락처 063-856-8373

* 영업시간은 11:00~16:00이며 재료 소진 시 조기 마감할 수 있습니다.

* 주문이 몰릴 시 음식이 나오는 데 많은 시간이 소요될 수 있으니

전화 후 방문 바랍니다.

3. 장흥식당 (백반)

주소> 전북 익산시 황등면 황등로 183

연락처> 063-856-3007

* 매일 반찬의 구성이 달라지므로 참고 바랍니다.

* 주문이 몰릴 시 음식이 나오는 데 많은 시간이 소요될 수 있으니

전화 후 방문 바랍니다.

4. 다가포가든 (갈매기살&갈매기살 김치찌개)

주소> 전북 익산시 헌영길 40-28

연락처> 063-854-5504`,locations:[{address:"전북 익산시 황등면 황등7길 25-8",lat:"36.0059319396355",lng:"126.945648221383"},{address:"전북 익산시 중앙로 52",lat:"35.9383049936179",lng:"126.952341175529"},{address:"전북 익산시 황등면 황등로 183",lat:"36.0080440862426",lng:"126.943732503197"}]},471266:{title:"94회 우아한 맛! 서울 덕수궁 밥상",date:"2021-03-12",body:`94회 우아한 맛! 서울 덕수궁 밥상 

\uFEFF1.  라칸티나 (마늘빵&양파수프&봉골레 파스타&젤라또 카사타) 

주소> 서울특별시 중구 을지로 19 (삼성빌딩 지하1층)

연락처> 02-777-2580

* 예약 후 방문 시 좀 더 수월한 식사를 하실 수 있습니다.

\uFEFF2. 충무집 (도다리쑥국&멍게밥)

주소> 서울특별시 중구 을지로3길 30-14

연락처> 010-2019-4088

* 계절에 따라 다른 메뉴를 선보이는 가게이니 참고 부탁드립니다.

* 점심 반찬과 저녁 반찬 구성에 차이가 있으며, 반찬 종류는 매일 달라집니다.

* 예약 후 방문 부탁드립니다.

\uFEFF3. 유림면 (메밀국수&비빔메밀)

주소> 서울특별시 중구 서소문로 139-1

연락처> 02-755-0659

* 예약이 불가하니 참고 부탁드립니다.

\uFEFF4. 이북만두 (김치말이밥&굴림만두&고기전)

주소> 서울특별시 중구 무교로 17-13

연락처> 02-776-7361

* 예약 후 방문 시 좀 더 수월한 식사를 하실 수 있습니다.`,locations:[{address:"서울특별시 중구 을지로 19",lat:"37.5663064488484",lng:"126.979957145213"},{address:"서울특별시 중구 을지로3길 30-14",lat:"37.5673713050035",lng:"126.982002454792"},{address:"서울특별시 중구 서소문로 139-1",lat:"37.5642444317671",lng:"126.976098371999"},{address:"서울특별시 중구 무교로 17-13",lat:"37.5672517054203",lng:"126.978543133682"}]},481677:{title:"95회 맛이 예술이다! 헤이리 밥상",date:"2021-03-19",body:`95회 맛이 예술이다! 헤이리 밥상

\uFEFF1. 쉼골 전통된장 (간장수육&된장전골)

주소> 경기도 파주시 탄현면 법흥리 1652-5
연락처> 070-8875-1929

2.장수대 (황태해장국&메밀고기전)
주소> 경기도 파주시 신촌동 441-2
연락처> 031-957-8818
*영업시간은 오전 8시부터 오후 4시까지입니다.
*토요일은 오후 3시까지만 운영합니다.

3. 국물없는 우동 (붓카케우동&계란밥)
주소> 경기도 파주시 탄현면 성동리 93-2
연락처> 031-944-7404
*자가제면이므로 면이 떨어질 시 조기 마감될 수 있습니다.
*생면도 판매합니다.`,locations:[{address:"경기도 파주시 탄현면 법흥리 1652-5",lat:"37.7917590070975",lng:"126.695245535694"},{address:"경기도 파주시 신촌동 441-2",lat:"37.7268894922075",lng:"126.692614348018"},{address:"경기도 파주시 탄현면 성동리 93-2",lat:"37.7922655755862",lng:"126.685899105543"}]},491583:{title:"96회 춘삼월의 맛! 춘천(春川) 밥상",date:"2021-03-26",body:`96회 춘삼월의 맛! 춘천(春川) 밥상

1. 감자밭 (감자빵)
주소> 강원 춘천시 신북읍 신샘밭로 674
연락처> 033-253-1889
* 택배 주문 가능합니다.

* 검색창에 '춘천 감자빵' 입력 시 택배 관련 정보 기재되어 있습니다.

2. 강릉집 (생선정식)
주소> 강원 춘천시 서부대성로 46
연락처> 033-242-7779
* 오후 네 시까지만 운영합니다.

* 매주 일요일은 휴무입니다.
* 생선 수급 상황에 따라 주문 가능한 메뉴가 달라질 수 있습니다.
* 반찬은 조금씩 달라집니다.

3. 후평왕족발 (족발&잔치국수&비빔국수)
주소> 강원 춘천시 춘천로 293
연락처> 033-242-2926
* 공간이 협소하여 자리 예약은 불가합니다.

* 선착순으로 매장 식사 가능하오니, 전화로 확인 후 방문 부탁드립니다.

* 저녁영업은 재료소진으로 인해 조기 마감될 수 있으니 포장 고객님들은 미리 예약 부탁드립니다.

* 11:30~13:30 사이에만 가게 앞 주차 가능합니다.

4. 대복소갈비살 (제비추리&소갈비살)
주소> 강원 춘천시 동부시장길 8-4
연락처> 033-244-0292
* 제비추리는 들어오는 날이 일정하지 않아 주문이 불가할 수 있습니다.

* 제비추리가 들어오는 날에는 선착순으로 주문 가능합니다.

* 메뉴(제비추리) 예약은 불가하나 자리 예약은 가능합니다.
* 원활한 식사를 위해 자리 예약 후 방문하시기 바랍니다.

5. 맥고을 (더덕비빔밥)
주소> 강원 춘천시 서부대성로44번길 11-1
연락처> 033-255-9530`,locations:[{address:"강원 춘천시 신북읍 신샘밭로 674",lat:"37.9295886255505",lng:"127.784516979997"},{address:"강원 춘천시 서부대성로 46",lat:"37.8830867590382",lng:"127.728118335337"},{address:"강원 춘천시 춘천로 293",lat:"37.8811466972503",lng:"127.745435585754"},{address:"강원 춘천시 동부시장길 8-4",lat:"37.8768262390885",lng:"127.73390080928"},{address:"강원 춘천시 서부대성로44번길 11-1",lat:"37.8822842473887",lng:"127.727587895706"}]},499034:{title:"97회 물오른 봄을 낚다! 고창 제철 밥상",date:"2021-04-02",body:`97회 물오른 봄을 낚다! 고창 제철 밥상 

\uFEFF1.  모꼬지바지락 요리 전문점 (바지락 정식) 

주소> 전라북도 고창군 부안면 인촌로 60

연락처> 063-561-4568

\uFEFF2. 작은항구 (장어구이&바지락 칼국수)

주소> 전라북도 고창군 심원면 상전1길 45

연락처> 063-563-5790

* 장어는 최소 1kg부터 주문 가능합니다.

* 장어 시세에 따라 가격 변동이 있으니 참고 부탁드립니다.

\uFEFF3. 싱싱수산식당 (주꾸미 샤브샤브)

주소> 전라북도 고창군 고창읍 시장안길 26 (시장 내 위치)

연락처> 010-3566-2569

* 주꾸미는 2월 중순부터 4월 말까지만 판매합니다.

* 시세에 따라 가격 변동이 있으니 참고 부탁드립니다.

\uFEFF4. 뭉치네 집 (산채비빔밥)

주소> 전라북도 고창군 아산면 중촌길 13

연락처> 063-562-5055

* 나물 종류 및 반찬은 산나물 공급에 따라 달라지니 참고 부탁드립니다.`,locations:[{address:"전라북도 고창군 부안면 인촌로 60",lat:"35.5322333481673",lng:"126.597587364786"},{address:"전라북도 고창군 심원면 상전1길 45",lat:"35.5425504446865",lng:"126.566099381612"},{address:"전라북도 고창군 고창읍 시장안길 26",lat:"35.4321436863746",lng:"126.698158059843"},{address:"전라북도 고창군 아산면 중촌길 13",lat:"35.5030859925275",lng:"126.5858216476"}]},501986:{title:"98회 이 봄에 안성맞춤! 안성 밥상",date:"2021-04-09",body:`98회 이 봄에 안성맞춤! 안성 밥상

1. 강건너 빼리 (장작삼겹살&민물새우탕)

주소> 경기 안성시 금광면 가협길 179-150

연락처> 031-671-0007

*배는 평일 11시, 주말 10시 30분부터 일몰 전까지 이용 가능합니다.

*동절기 운영이 중단됩니다.

2. 한경식당 (한우국밥&녹두전)

주소> 경기 안성시 중앙로372번길 21

연락처> 031-676-7377

*매장이 협소하니 이용에 참고하시기 바랍니다.

3. 두꺼비스넥 (오이김밥)

주소> 경기 안성시 안성맞춤대로 1068

연락처> 031-674-3039

*매장이 협소한 관계로 평일 3~5시, 주말에는 포장만 가능합니다.

4. 빠박이 생고기 (치마살생고기&업진살&된장찌개)

주소> 경기 안성시 중앙로399번길 42

연락처> 031-677-7231

*예약 후 방문 부탁드립니다.`,locations:[{address:"경기 안성시 중앙로372번길 21",lat:"37.0067990306441",lng:"127.267940811296"},{address:"경기 안성시 안성맞춤대로 1068",lat:"37.0086432580677",lng:"127.270012746665"},{address:"경기 안성시 중앙로399번길 42",lat:"37.0090382697236",lng:"127.271877148051"}]},504601:{title:"99회 넘어 볼 맛 난다! 강원도 한계령 밥상",date:"2021-04-16",body:`99회 넘어 볼 맛 난다! 강원도 한계령 밥상

1. 곰배령끝집 (산나물전&된장찌개백반)
주소> 강원 인제군 기린면 곰배령길 232
연락처> 033-463-0046
* 산림청에서 관리 중인 ‘산림유전자원보호구역’에 속하는 곳으로 방문 전 반드시 '산림생태탐방 예약'이 필요합니다. (이하 설명)

* 방문하실 분들께서는 ‘숲나들e’ 홈페이지를 통한 사전 예약 부탁드립니다.

(숙박 시에는 마을에서 예약 대행이 이루어져 별도의 사전 예약이 필요치 않습니다.)

* 일반 식당이 아닌 민박집으로, 백반은 숙박 시에만 9천 원에 제공됩니다.

* 숙박료는 4인 기준 평일 80,000원, 주말 100,000원입니다. (2021년 기준)
* 개인 차량으로 진입 불가하며 도보로 이동, 혹은 숙박 시 픽업 가능합니다.

(주차장 : 인제군 기린면 진동리 215)

* 해당 민박집과 별개로 점봉산(곰배령) 하절기 탐방(입산)기간은 4/21~10/31이며,

  마찬가지로 ‘숲나들e’ 홈페이지를 통한 사전 예약제로 운영됩니다.

* 기타 자세한 내용은 ‘숲나들e’ 홈페이지 참고 부탁드립니다.

(https://www.foresttrip.go.kr/indvz/main.do?hmpgId=ID05030005
[https://www.foresttrip.go.kr/indvz/main.do?hmpgId=ID05030005])

2. 대흥식당 (시래기메기찜)
주소> 강원 인제군 남면 빙어마을길 28
연락처> 033-461-2599

* 오후 두 시까지만 운영합니다.

* 반찬은 조금씩 달라집니다.

* 조리하는 데 20~30분 정도 소요되므로 예약 후 방문 부탁드립니다.

3. 삼호숯불갈비 (돼지갈비&묵은지찌개)
주소> 강원 인제군 인제읍 비봉로16번길 9
연락처> 033-461-2769

* 반찬은 조금씩 달라집니다.

* 주차장이 따로 마련되어 있지 않으므로 인제전통시장 공용 주차장 이용 바랍니다.

4. 단양면옥 (수육&물막국수)
주소> 강원 양양군 양양읍 남문6길 3
연락처> 033-671-2227

* 매주 월요일은 휴무입니다.

* 월요일이 장날일 경우(4, 9일장)에는 화요일이 대체 휴무일입니다.`,locations:[{address:"강원 인제군 기린면 곰배령길 232",lat:"38.03577037529",lng:"128.454549636817"},{address:"강원 인제군 남면 빙어마을길 28",lat:"37.9997863032825",lng:"128.114571825185"},{address:"강원 인제군 인제읍 비봉로16번길 9",lat:"38.0673177178372",lng:"128.172179919268"},{address:"강원 양양군 양양읍 남문6길 3",lat:"38.075496685924",lng:"128.621952667572"}]},506872:{title:"100회 구성진 맛~! 진또배기 대구 밥상",date:"2021-04-22",body:`100회 구성진 맛~! 진또배기 대구 밥상 

\uFEFF1.  호야막창 (막창구이) 

주소> 대구광역시 달서구 선원남로 151 (아파트 상가 내 위치)

연락처> 053-581-2881

\uFEFF2. 온돌방식당 (온돌불고기&열무밥 한정식)

주소> 대구광역시 중구 동성로12길 72-9

연락처> 053-423-7222

* 반찬 구성은 매일 달라지니 참고 바랍니다.

\uFEFF3. 국일따로국밥 (따로국밥)

주소> 대구광역시 중구 국채보상로 571

연락처> 053-253-7623

\uFEFF4. 남도횟집 (무침회&우럭매운탕)

주소> 대구광역시 중구 경상감영길 165-5 (교동시장 내 위치)

연락처> 053-425-0914

\uFEFF5. 개미분식 (납작만두)

주소> 대구광역시 중구 동성로 70-10 (교동시장 내 위치)

연락처> 053-425-7185

\uFEFF6. 대구 근대화거리

주소> 대구광역시 중구 경상감영길 67`,locations:[{address:"대구광역시 달서구 선원남로 151",lat:"35.8574053861184",lng:"128.517280492485"},{address:"대구광역시 중구 동성로12길 72-9",lat:"35.8706001633571",lng:"128.599714984691"},{address:"대구광역시 중구 국채보상로 571",lat:"35.8711315525501",lng:"128.593201067609"},{address:"대구광역시 중구 경상감영길 165-5",lat:"35.872579904935",lng:"128.596354088963"},{address:"대구광역시 중구 동성로 70-10",lat:"35.8728079236089",lng:"128.59636541791"},{address:"대구광역시 중구 경상감영길 67",lat:"35.8717977921288",lng:"128.591159945005"}]},510980:{title:"101회 떠나볼까? 경기도 광주 나들이 밥상",date:"2021-04-30",body:`101회 떠나볼까? 경기도 광주 나들이 밥상 

\uFEFF1.  마방집 (한정식&소장작불고기) 

주소> 경기도 하남시 하남대로 674 

연락처> 031-791-0011

* 하남시청 방향으로 직진하다 광주로 꺾어지는 길목 왼쪽에 위치

\uFEFF2. 포비엣 (베트남쌀국수&쟁반국수)

주소> 경기 광주시 경안로41번길 1

연락처> 031-767-1760

* 매장이 협소하니 참고 바랍니다.

\uFEFF3. 돼지집 두루치기 (두루치기)

주소> 경기 광주시 오포읍 오포로520번길 13

연락처> 031-767-7075

* 매장 간판은 '순영네 돼지집' 입니다.

\uFEFF4. 최미자 소머리국밥 (소머리국밥)

주소> 경기 광주시 곤지암읍 도척로 58

연락처> 031-764-0257

* 재료소진 시 조기마감 됩니다.`,locations:[{address:"경기도 하남시 하남대로 674",lat:"37.5321697696166",lng:"127.217109310471"},{address:"경기 광주시 경안로41번길 1",lat:"37.4091301439757",lng:"127.256313025258"},{address:"경기 광주시 오포읍 오포로520번길 13",lat:"37.3454381695618",lng:"127.21389942152"},{address:"경기 광주시 곤지암읍 도척로 58",lat:"37.3461063753651",lng:"127.335474840216"}]},522135:{title:"102회 맛의 올림픽! 평창 금메달 밥상",date:"2021-05-07",body:`102회 맛의 올림픽! 평창 금메달 밥상

1. 오복가든 (곤드레밥&닭만둣국)
주소> 강원 평창군 용평면 운두령로 377-81
연락처> 033-333-8726
* 반찬은 조금씩 달라집니다.
* 닭만둣국은 계절메뉴로 하절기에는 판매하지 않습니다.

2. 큰우리 (한우주물럭&비지찌개)
주소> 강원 평창군 대관령면 대관령로 192
연락처> 033-336-8253

* 수월한 식사를 위해 가급적 예약 후 방문하시기 바랍니다.

3. 고마루 (메밀국죽&산초두부구이)
주소> 강원 평창군 미탄면 미탄중앙로 45
연락처> 033-332-2470
* 산초두부구이 가격은 12,000원입니다. (2021년 5월 기준)
* 재료 상황에 따라 일부 메뉴 주문 불가할 수 있습니다.`,locations:[{address:"강원 평창군 용평면 운두령로 377-81",lat:"37.6626596804325",lng:"128.471909946545"},{address:"강원 평창군 대관령면 대관령로 192",lat:"37.6725149394312",lng:"128.71661119072"},{address:"강원 평창군 미탄면 미탄중앙로 45",lat:"37.3419457537283",lng:"128.49973174892"}]},529711:{title:"103회 아름다운 맛! 부산 밥상",date:"2021-05-14",body:`103회 아름다운 맛! 부산 밥상

1. 합천국밥집 (돼지국밥&수육)
주소> 부산광역시 남구 용호로 235
연락처> 051-628-4898
* 수육은 삼겹살 부위이며, 항정살은 소량 생산해 주문이 불가할 수 있으니 참고 바랍니다.

2. 해운대암소갈비 (생 소갈비&양념갈비)
주소> 부산광역시 해운대구 중동2로 10번길 32-10
연락처> 051-746-0033

* 생소갈비는 2~3일 전에 전화 예약이 필요합니다.

3. 마라톤집 (해물부침 마라톤&어묵탕)
주소> 부산광역시 부산진구 가야대로784번길 54
연락처> 051-806-5914`,locations:[{address:"부산광역시 남구 용호로 235",lat:"35.1112444649127",lng:"129.111258148054"},{address:"부산광역시 해운대구 중동2로 10번길 32-10",lat:"35.1632329795076",lng:"129.166274733517"},{address:"부산광역시 부산진구 가야대로784번길 54",lat:"35.1551064818661",lng:"129.057108347444"}]},533001:{title:"104회 무한한 맛이 있다! 무안 밥상",date:"2021-05-21",body:`104회 무한한 맛이 있다! 무안 밥상

1. 옛날시골밥상 (백반)

주소> 전남 무안군 일로읍 시장길 17-10

연락처> 061-282-7777

* 영업시간은 10:00~19:00이며

* 매일 찌개 속 생선과 반찬의 구성이 달라지므로 참고 바랍니다.

* 장날(1일, 6일)에는 새벽 5시부터 식사 가능합니다.

* 해산물은 장날에 구매해 오시면 즉석 요리 가능합니다.

2. 곰솔가든 (기절낙지&낙지호롱&연포탕)

주소> 전남 무안군 망운면 운해로 1447

연락처> 061-452-1073

* 영업시간은 09:00~21:00이며 비정기 휴무가 있으니 확인 바랍니다.

* 낙지는 시가입니다.

* 낙지 금어기로 7월 한달 간은 휴무이니 참고하시기 바랍니다.

* 매주 일요일은 휴무입니다.

3. 두암식당 (짚불삼겹살&게장비빔밥)

주소> 전남 무안군 몽탄면 우명길 52

연락처> 061-452-3775

* 영업시간은 오전 11:00 ~ 오후 20:00이며

* 매주 목요일은 휴무입니다.

* 계절마다 반찬의 구성이 조금씩 달라지므로 참고 바랍니다.

4. 갯벌 낙지잡이 (삼부자낙지)

주소> 전남 무안군 삼향읍 남악5로52번길 13-7 남악시장 36호 삼부자낙지

연락처> 010-7115-8284

* 구매 원하시는 분은 아래 링크로 문의주세요

https://m.smartstore.naver.com/mpnakji/products/4639774049
[https://m.smartstore.naver.com/mpnakji/products/4639774049]

5. 3S 바다그네

주소> 전남 무안군 청계면 해안로 313-56

연락처> 010-8674-5333

* 개인이 운영하는 펜션임으로, 바다그네는 문의 후 방문하여 주시기 바랍니다.

* 물때에 따라서 바다그네 풍경이 달라집니다.

* 물때표는 목포항을 참고하여 주시기 바랍니다.`,locations:[{address:"전남 무안군 일로읍 시장길 17-10",lat:"34.8472524804914",lng:"126.494113916572"},{address:"전남 무안군 망운면 운해로 1447",lat:"35.0140720011014",lng:"126.395695040934"},{address:"전남 무안군 몽탄면 우명길 52",lat:"34.9654580013104",lng:"126.518945718251"},{address:"전남 무안군 삼향읍 남악5로52번길 13-7 남악시장 36호 삼부자낙지",lat:"34.8102949063236",lng:"126.472763189832"},{address:"전남 무안군 청계면 해안로 313-56",lat:"34.9189526415375",lng:"126.396363773397"}]},535535:{title:"105회 맛의 광장! 광장시장 노포 밥상",date:"2021-05-28",body:`105회 맛의 광장! 광장시장 노포 밥상

1-1. 오라이등심 (동그랑땡)
주소> 서울특별시 종로구 종로32길 23-5
연락처> 02-2279-8449
* 가게에서 메뉴 주문 시 포장해온 음식을 함께 먹을 수 있습니다.

1-2. 통큰누이네 육회빈대떡 (모둠빈대떡&육회)
주소> 서울특별시 종로구 동호로 403-24
연락처> 02-2268-3344

2. 진옥화할매원조닭한마리 (닭한마리)
주소> 서울특별시 종로구 종로40가길 18
연락처> 02-2275-9666

3. 새집 (부대찌개백반)
주소> 서울특별시 종로구 종로26길 14-1
연락처> 02-2275-2848

* 백반 단일메뉴이며 요일마다 메뉴가 바뀝니다.

* 일요일은 휴무입니다.

4. 덕성각 (옛날짜장&고추짬뽕)
주소> 서울특별시 종로구 종로 256-2
연락처> 02-2265-2626

* 토요일은 오후 5시에 마감이며 일요일은 휴무입니다.`,locations:[{address:"서울특별시 종로구 종로32길 23-5",lat:"37.5701810719042",lng:"127.001392872459"},{address:"서울특별시 종로구 동호로 403-24",lat:"37.5704471381878",lng:"127.001176899347"},{address:"서울특별시 종로구 종로40가길 18",lat:"37.5703737556489",lng:"127.005697491267"},{address:"서울특별시 종로구 종로26길 14-1",lat:"37.569671633165",lng:"126.994806392617"},{address:"서울특별시 종로구 종로 256-2",lat:"37.5708144011127",lng:"127.006313767163"}]},538617:{title:"106회 섬진강의 맛! 하동-광양 밥상",date:"2021-06-04",body:`106회 섬진강의 맛! 하동-광양 밥상 

\uFEFF1.  원조강변할매재첩 (재첩국&재첩회) 

주소> 경상남도 하동군 고전면 재첩길 286-1

연락처> 055-882-1369

* 반찬 구성은 매일 달라집니다.

* 양념참게볶음은 봄철에만 가능한 반찬이니 참고 바랍니다.

\uFEFF2. 마루솔 한정식 식당 (생선구이 백반)

주소> 경상남도 하동군 하동읍 시장1길 26-8

연락처> 055-884-3478

* 1인 1만원 정식, 3인 기준 생선 종류에 따라 2~3마리 제공됩니다.

* 재료소진 시 주문 마감됩니다.

* 반찬 구성은 매일 달라집니다.

\uFEFF3.  부흥식당(수육&육사시미)

주소> 전라남도 광양시 중마청룡길 40

연락처> 061-791-6693

* 내부 공간이 협소하니 방문에 유의해주시길 바랍니다.

* 요일별 가능 메뉴가 다르니 참고 바랍니다.

* 육사시미&육회에는 김치 3종이 제공되지 않습니다.

* 반찬 구성은 매일 달라집니다.

\uFEFF4. 쌈지촌 (정어리 쌈밥)

주소> 전라남도 광양시 남산2길 3

연락처> 061-795-5111

* 고사리는 4월~5월에만 주문이 가능하니 참고 바랍니다.

* 고사리는 2,000원 별도 추가 주문입니다.

* 반찬 구성은 매일 달라집니다.

* 일요일은 휴무이니 참고 바랍니다.`,locations:[{address:"경상남도 하동군 고전면 재첩길 286-1",lat:"35.0072751499416",lng:"127.786996176703"},{address:"경상남도 하동군 하동읍 시장1길 26-8",lat:"35.06857361969",lng:"127.748799543456"},{address:"전라남도 광양시 중마청룡길 40",lat:"34.9440046433083",lng:"127.699217734644"},{address:"전라남도 광양시 남산2길 3",lat:"34.9613891461385",lng:"127.724043737597"}]},542444:{title:"107회 맛은 추억이다! 예산 고향 밥상",date:"2021-06-11",body:`107회 맛은 추억이다! 예산 고향 밥상

1. 호반식당 (민물새우김치전&어죽&붕어조림)
주소> 충남 예산군 대흥면 예당로 848
연락처> 041-332-0121
* 수급 상황에 따라 주문 가능한 메뉴가 달라질 수 있습니다.
* 붕어조림은 조리하는 데 약 30분 정도 소요되므로 예약 후 방문 부탁드립니다.

* 마지막 주문 가능 시간은  18:00입니다.
* 매주 화요일은 휴무입니다.

2. 60년전통예산장터국밥 (소머리수육&소머리국밥)
주소> 충남 예산군 예산읍 관양산길 12-1
연락처> 041-332-3664
* 수육과 국밥을 함께 주문할 경우 서비스 국물은 따로 제공되지 않습니다.

3. 또순네식당 (밴댕이찌개)
주소> 충남 예산군 덕산면 봉운로 9
연락처> 041-337-4314
* 마지막 주문 가능 시간은 19:00입니다.

* 매주 월요일은 휴무입니다.

4. 소복갈비 (생갈비&양념갈비)
주소> 충남 예산군 예산읍 천변로195번길 9
연락처> 041-335-2401
* 생갈비는 준비된 양이 많지 않으니 예약 후 방문 부탁드립니다.

* 갈비탕은 재료 소진 시 조기 마감될 수 있습니다.`,locations:[{address:"충남 예산군 대흥면 예당로 848",lat:"36.6050061478243",lng:"126.793408376425"},{address:"충남 예산군 예산읍 관양산길 12-1",lat:"36.6760735264676",lng:"126.848255800441"},{address:"충남 예산군 덕산면 봉운로 9",lat:"36.7047448407666",lng:"126.671644710145"},{address:"충남 예산군 예산읍 천변로195번길 9",lat:"36.6795938626665",lng:"126.850233137449"}]},545611:{title:"108회 인천은 바다다~! 인천 부두 밥상",date:"2021-06-18",body:`108회 인천은 바다다~! 인천 부두 밥상

1. 평양옥 (해장국)
주소> 인천 중구 도원로8번길 68
연락처> 032-882-2972
* 영업시간은 05:00~21:30 입니다.

2. 현대물텀벙 (아귀찜&아귀탕)
주소> 인천광역시 동구 샛골로 140
연락처> 032-766-3693
* 영업시간은 10:30~21:00이며 
＊반찬은 조금씩 달라질 수 있습니다.

3. 대성불고기 (주인장 특선 한우&새우젓찌개)
주소> 인천 중구 신포로27번길 29-1
연락처> 032-772-1504
* 영업시간은 10:00~22:00 이며, 브레이크타임은 14:00~16:00입니다.
* 대성불고기는 신포동에만 있습니다. 
* 주차장은 가게 앞쪽 한 블록 위에 있습니다.

4. 신포동집 (홍어회&홍어무침&홍어탕)
주소> 인천 중구 개항로 22
연락처> 032-765-5516
* 영업시간은 14:00~22:00 이며
* 대청도 자연산 해산물은 제철에 맞는 생선으로 대체됩니다.
* 매장이 협소하니 참고 바랍니다.
* 예약제로 운영되고 있으니, 수월한 식사를 위해 예약 후 방문해주세요.
* 코로나로 인해 마감시간이 새벽 4시에서 밤 10시로 변경되었습니다.`,locations:[{address:"인천 중구 도원로8번길 68",lat:"37.4640272645689",lng:"126.639877468337"},{address:"인천광역시 동구 샛골로 140",lat:"37.4748613434105",lng:"126.644615920158"},{address:"인천 중구 신포로27번길 29-1",lat:"37.4721210034427",lng:"126.623600796459"},{address:"인천 중구 개항로 22",lat:"37.4716499944948",lng:"126.625142848383"}]},547627:{title:"109회 청정하다! 영남 알프스 밀양 밥상",date:"2021-06-25",body:`<109회 청정하다! 영남 알프스 밀양 밥상>

1. 사자평명물식당 (정식&더덕구이)

주소> 경상남도 밀양시 단장면 바드리길 8

연락처> 055-352-1603

* 반찬 구성은 매일 달라집니다.

2. 촌닭농장 (닭국&닭볶음탕)

주소> 경상남도 밀양시 초동면 초동로 584-11

연락처> 055-391-5451

* 약 40분의 음식 준비 시간이 소요됩니다.

* 예약 후 방문 시 좀 더 수월한 식사가 가능합니다.

* 주말과 평일 반찬 가짓 수 차이가 있으니 참고 바랍니다.

* 반찬 구성은 매일 달라집니다.

3. 향촌갈비(돼지갈비&소갈비)

주소> 경상남도 밀양시 내일상가1길 10연락처> 055-354-2538

* 고기 주문은 2인부터 가능하니 참고 바랍니다.

* 2인 기준 3인분부터 주문 가능합니다. 

* 반찬 구성은 때에 따라 조금씩 달라집니다.

4. 제일식당(돼지국밥&돼지국수)

주소> 경상남도 밀양시 하남읍 수산중앙로 41연락처> 055-391-2724

* 재료소진 시 영업 마감합니다.

* 주인장 혼자 운영하는 가게이니 방문에 참고 부탁드립니다.`,locations:[{address:"경상남도 밀양시 단장면 바드리길 8",lat:"35.5227797891161",lng:"128.925993512181"},{address:"경상남도 밀양시 초동면 초동로 584-11",lat:"35.3876823480585",lng:"128.691233208579"},{address:"경상남도 밀양시 내일상가1길 10연락처",lat:"35.4924130683291",lng:"128.753450519329"},{address:"경상남도 밀양시 하남읍 수산중앙로 41연락처",lat:"35.3748698003203",lng:"128.709733042697"}]},549925:{title:"110회 맛있는 산행! 북한산 밥상",date:"2021-07-01",body:`110회 맛있는 산행! 북한산 밥상

1. 산들애건강밥상 (청국장&코다리구이&감자전)
주소> 서울 은평구 대서문길 43-16
연락처> 02-385-9693

* 매주 월요일은 휴무입니다.
* 영업시간은 11:00~21:00이며, 마지막 주문 가능 시간은 20:30입니다.

* 브레이크 타임은 평일 15:00~16:00입니다. (주말 및 공휴일은 X)

* 재료소진 시 조기 마감될 수 있습니다.

* 장류(고추장, 간장 등)는 기본 제공 반찬이 아닙니다.

2. 마마수제만두 (셀러리물만두&새우찐만두&매운고추군만두&산동짜장면)
주소> 서울 은평구 증산로 397
연락처> 02-375-1688
* 둘째, 넷째 주 일요일은 휴무입니다.

* 영업시간은 11:00~22:00이며, 마지막 주문 가능 시간은 21:30입니다.

* 주방이 협소하여 조리 시간이 다소 오래 걸리는 편이므로 양해 부탁드립니다.

3. 와우양철통소금구이 (소금구이&양념구이)
주소> 서울 은평구 연서로34길 23
연락처> 02-386-8342

* 둘째, 넷째 주 월요일은 휴무입니다.

* 영업 시간은 평일 16시부터, 주말 15시부터 입니다.

4. 오두리두부 (순두부&두부황태전골)
주소> 서울 은평구 불광로18길 10-2
연락처> 02-353-8653
* 매주 월요일은 휴무입니다.

* 영업시간은 오전 10시 30분부터 재료소진 시까지 입니다.`,locations:[{address:"서울 은평구 대서문길 43-16",lat:"37.6561351230062",lng:"126.949238788923"},{address:"서울 은평구 증산로 397",lat:"37.5918040650289",lng:"126.913522957435"},{address:"서울 은평구 연서로34길 23",lat:"37.6214173692467",lng:"126.928807403103"},{address:"서울 은평구 불광로18길 10-2",lat:"37.6221066318635",lng:"126.932342037117"}]},553764:{title:"111회 여름엔 동해다! 동해 바다 밥상",date:"2021-07-08",body:`111회 여름엔 동해다! 동해 바다 밥상

1. 시골 (감자옹심이&칡전병&칡부침)
주소> 강원도 동해시 지양길 9
연락처> 033-521-0163
* 매주 일요일은 휴무입니다.
* 코로나로 인해 점심 장사만 합니다.

2. 동해바다 곰치국 (곰치국)
주소> 강원도 동해시 일출로 179
연락처> 033-532-0265
* 매일 오전 6시부터 영업, 연중무휴입니다.

3. 부흥횟집 (모둠회, 물회, 대구탕)
주소> 강원도 동해시 일출로 93
연락처> 033-531-5209
* 첫째주 일요일, 셋째주 월요일 휴무입니다.

4. 삼송갈비 (돼지물갈비)
주소> 강원도 동해시 송정로 39
연락처> 033-522-4077
* 오후 4시부터 영업, 일요일은 휴무입니다.`,locations:[{address:"강원도 동해시 지양길 9",lat:"37.4929798909635",lng:"129.107460179572"},{address:"강원도 동해시 일출로 179",lat:"37.5583796050561",lng:"129.120660578914"},{address:"강원도 동해시 일출로 93",lat:"37.5521129115935",lng:"129.117977594503"},{address:"강원도 동해시 송정로 39",lat:"37.4972320393608",lng:"129.125765367753"}]},556703:{title:"112회 맛있 수(水)다! 포천 여름 밥상",date:"2021-07-15",body:`112회 맛있 수(水)다! 포천 여름 밥상

1. 관인약수터막국수(담백막국수&명태회막국수&맷돌녹두빈대떡)
주소> 경기도 포천시 관인면 창동로 1681
연락처> 031-531-7766
* 영업시간은 10:00~21:00 이며, 첫째, 셋째주 수요일 휴무입니다.

2. 샘물매운탕(매운탕)
주소> 경기도 포천시 관인면 찬우물길 85
연락처> 031-533-6880
* 영업시간은 11:00~19:00이며, 명절당일은 휴무입니다.

3. 사리원 (생등심구이&시래기찌개)
주소> 경기도 포천시 창수면 포천로 2518
연락처> 031-531-2100
* 영업시간은 6:30~21:00입니다.

4. 금강산매운갈비찜 (매운갈비찜)
주소> 경기도 포천시 일동면 수입로 348
연락처> 031-534-7750
* 영업시간은 8:30~20:00이며, 월요일 휴무입니다.`,locations:[{address:"경기도 포천시 관인면 창동로 1681",lat:"38.1492066920512",lng:"127.236785399327"},{address:"경기도 포천시 관인면 찬우물길 85",lat:"38.1702988370663",lng:"127.274826022649"},{address:"경기도 포천시 창수면 포천로 2518",lat:"37.9721092293976",lng:"127.187804453804"},{address:"경기도 포천시 일동면 수입로 348",lat:"37.9959703364591",lng:"127.314515091488"}]},559172:{title:"113회 혼저옵서예! 제주 서귀포 밥상",date:"2021-07-23",body:`혼저옵서예! 제주 서귀포 밥상

1. 한라산아래첫마을 (제주메밀 물냉면&비비작작면)
주소> 제주 서귀포시 안덕면 산록남로 675
연락처> 064-792-8244
* 영업시간은 10:30~18:00(하절기 18:30)입니다.
* 15:30~16:00은 브레이크타임입니다.

* 야외석은 따로 준비되어 있지 않습니다.
* 매주 월요일은 휴무입니다.
* 재료소진 시 조기 마감될 수 있습니다.

2. 혼차롱식개집 (혼차롱세트&소라적꼬지)
주소> 제주 서귀포시 동문로 50
연락처> 064-767-3334
* 영업시간은 16:00부터 입니다.
* 주차공간이 따로 없으니 매일올레시장 공영주차장 이용 부탁드립니다.

3. 돈지식당 (자리코스)
주소> 제주 서귀포시 대정읍 하모항구로 60
연락처> 064-794-8465
* 수급 상황에 따라 주문 가능한 메뉴가 달라질 수 있습니다.
* 예약 후 방문하시면 조금 더 수월한 식사 가능합니다.
* 기상 상황이 나쁠 경우 부득이하게 문을 닫습니다.
* 비정기 휴무일이 있으니 전화 후 방문 부탁드립니다.`,locations:[{address:"제주 서귀포시 안덕면 산록남로 675",lat:"33.3280820649176",lng:"126.37968156946"},{address:"제주 서귀포시 동문로 50",lat:"33.2496750451288",lng:"126.565588908154"},{address:"제주 서귀포시 대정읍 하모항구로 60",lat:"33.2187498707525",lng:"126.250911077612"}]},561714:{title:"114회 끝장나게 시원하고성~ 강원도 고성 밥상",date:"2021-07-29",body:`끝장나게 시원하고성~ 강원도 고성 밥상

1. 쌍둥이네식당(백반, 물가자미구이, 물가자미회)
주소> 강원 고성군 현내면 한나루로 136-1 해마루
연락처> 033-681-0109
* 영업시간은 7:00~7:00, 휴무 없습니다.

* 반찬 구성은 매일 달라집니다.

2. 남경식당(문어곱창전골, 섭국)
주소> 강원 고성군 토성면 토성로 140
연락처> 070-4205-5959
* 영업시간은 10:00~20:00입니다.

 브레이크타임은 15:00~17:00, 휴무 없습니다.

3. 녹원식당(생선모둠찜, 오징어볶음)
주소> 강원 고성군 토성면 교암길 60
연락처> 0507-1389-6318
* 영업시간은 10:00~8:30, 매주 수요일 휴무입니다.`,locations:[{address:"강원 고성군 현내면 한나루로 136-1 해마루",lat:"38.4997632979489",lng:"128.424300623436"},{address:"강원 고성군 토성면 토성로 140",lat:"38.2577931010731",lng:"128.559304199458"},{address:"강원 고성군 토성면 교암길 60",lat:"38.2905137819448",lng:"128.546467633127"}]},563395:{title:"115회 기품넘쳐라~ 공주&부여 밥상",date:"2021-08-05",body:`백반기행 115회 기품넘쳐라~ 공주&부여 밥상

1. 부여할매순대 (순대국밥, 순대+볶음)
주소> 부여군 부여읍 계백로 180번길9-13
연락처> 041-837-8700
* 3시 반부터 5시까지 재료 준비 시간입니다.

2. 연잎담 (선화밥상<연잎밥+떡갈비>)
주소> 부여군 부여읍 계백로 180번길 9-13
연락처> 041-835-3498
* 미리 전화하시면 좀 더 원활한 식사 가능합니다.

3. 유구정육식당
주소> 공주시 유구읍 시장길33-4
연락처> 041-841-2528

4. 광명식당
주소> 부여군 외산면 무량로192
연락처> 041-836-5176
* 매주 화요일 휴무입니다.
* 오후 5시까지 영업합니다.`,locations:[]},565752:{title:"116회 우아한 반전~! 근교 남양주 밥상",date:"2021-08-13",body:`116회 우아한 반전~! 근교 남양주 밥상

1. 수인씨의 마당(시래기정식)
주소> 경기 남양주시 덕릉로 1115-49
연락처> 031-573-0980
* 영업시간은 11:30~21:00, 구정, 추석 당일 휴무입니다.

2. 개성집(오이소박이냉국수&찐만두)
주소> 경기 남양주시 와부읍 경강로 876
연락처> 031-576-6497
* 영업시간은 10:00~20:30, 브레이크타임 15:30~17:00, 휴무 없습니다.
* 주말은 브레이크타임 없습니다.

3. 옹기찻집(팥빙수&쌍화차)
주소> 경기 남양주시 화도읍 북한강로 1619
연락처> 031-592-8839
* 영업시간은 9:00~21:00, 매주 화요일 휴무입니다.
* 사장님 혼자 운영하셔서 주문 시 시간이 다소 소요되며, 한 번에 많은 인원을 수용하기 어려우니 참고 부탁드립니다.

4. 광천정육점식당(소머리수육&소고기주물럭)
주소> 경기 남양주시 진접읍 광릉내로 52
연락처> 031-527-7002
* 영업시간은 11:00~20:30, 브레이크타임 평일 15:00~17:00 주말 14:00~17:00, 매주 월, 명절 연휴 휴무입니다.
* 하루 일정량만 판매하며, 소진 시 조기 마감입니다.
* 가게 상황에 따라 브레이크타임이 30분 정도 앞당겨질 수 있습니다.`,locations:[{address:"경기 남양주시 덕릉로 1115-49",lat:"37.6828573390234",lng:"127.109064029227"},{address:"경기 남양주시 와부읍 경강로 876",lat:"37.559513912908",lng:"127.234925291906"},{address:"경기 남양주시 화도읍 북한강로 1619",lat:"37.652751001794",lng:"127.368341573425"},{address:"경기 남양주시 진접읍 광릉내로 52",lat:"37.744080445186",lng:"127.200355107431"}]},567135:{title:"117회 으랏차차! 태릉 금메달 밥상",date:"2021-08-20",body:`으랏차차! 태릉 금메달 밥상

1. 묵동부대찌개 (부대찌개)
주소> 서울 중랑구 공릉로 42
연락처> 02-974-4866
* 영업시간은 10:00~21:00입니다.

2. 태능배밭갈비 (전통갈비)
주소> 서울 중랑구 동일로143길 30
연락처> 02-973-9292
* 영업시간은 11:30~22:30입니다.

3. 원조닭갈비 (닭갈비)
주소> 서울 노원구 한글비석로36길 65
연락처> 02-952-4956
* 영업시간은 11:00~22:00이고, 휴무와 브레이크타임은 없습니다.

4. 맹돌이생선구이쌈밥 (생선구이정식)
주소> 서울특별시 중랑구 용마산로115길 59 전원슈퍼
연락처> 02-491-8221
* 영업시간은 11:00~22:00이고, 매주 수요일 휴무입니다.
* 8월 5일부터 생선구이정식의 가격이 1천 원 인상되었습니다.
  (재료비 상승으로 인한 11년 만의 가격 인상이라고 합니다.)`,locations:[{address:"서울 중랑구 동일로143길 30",lat:"37.6052573988475",lng:"127.076826154123"},{address:"서울 노원구 한글비석로36길 65",lat:"37.6641705677563",lng:"127.072570233589"},{address:"서울특별시 중랑구 용마산로115길 59 전원슈퍼",lat:"37.5982620609091",lng:"127.097181783454"}]},573232:{title:"118회 맛있는 섬 나들이! 강화도 별미 밥상",date:"2021-08-27",body:`118회 맛있는 섬 나들이! 인천 강화도 별미 밥상

1. 용흥궁 식당 (젓국갈비)
주소> 인천 강화군 강화읍 동문안길 21번길 22
연락처> 032-933-8070
* 평일은 11시, 주말은 9시에 오픈합니다.
* 미리 전화하시면 원활한 식사 가능합니다.
*인삼튀김은 판매하지 않습니다.
2. 마니산산채(산채비빔밥&도토리묵)
주소> 인천 강화군 화도면 해안남로 1182
연락처> 032-937-4293
* 연휴 당일은 쉽니다.

3. 강화꽃게집(꽃게탕&간장게장)
주소> 인천 강화군 내가면 중앙로 1222
연락처> 032-933-2010
* 연중무휴이나 전화 후 방문하시는 것이 좋습니다.
* 오전 9시 30분부터 20시까지 영업합니다.
*김은 기본 찬으로 제공되지 않습니다.
4. 수남호(농어회 한 상)
주소> 인천 강화군 길상면 해안동로 96-18 초지어판장
연락처> 032-937-3728
*재료 소진 시 식사가 어려울 수 있습니다.
*미리 전화 후 방문하시는 것이 좋습니다.
*해산물 기본 찬은 바다 상황에 따라 바뀔 수 있습니다.
*새끼 농어 구이는 조기 등 다른 생선으로 바뀔 수 있습니다.`,locations:[{address:"인천 강화군 강화읍 동문안길 21번길 22",lat:"37.7478446579781",lng:"126.484888068771"},{address:"인천 강화군 화도면 해안남로 1182",lat:"37.6109029116693",lng:"126.456292010179"},{address:"인천 강화군 내가면 중앙로 1222",lat:"37.7044131011432",lng:"126.388511036379"},{address:"인천 강화군 길상면 해안동로 96-18 초지어판장",lat:"37.6355389724745",lng:"126.531420829533"}]},574780:{title:"119회 맛의 롤러코스터! 용산 밥상",date:"2021-09-03",body:`119회 맛의 롤러코스터! 용산 밥상

1. 섬집(와다비빔밥&참게매운탕)
주소> 서울 용산구 한강대로14가길 3
연락처> 02-794-0087
* 영업시간은 평일 11:00~22:00, 토요일 11:00~21:00, 브레이크타임은 15:00~16:30, 일요일 휴무입니다.
* 가게 상황에 따라 반찬 구성이 달라질 수 있습니다.

2. 딩호양육관(양다리구이&마라탕)
주소> 서울 용산구 원효로41길 15 1층
연락처> 010-2374-7899
* 영업시간은 평일 11:30~23:00, 주말 11:30~22:00, 추석, 구정 당일 휴무입니다.
* 코로나로 인한 영업시간 제한 기간에는 21:00까지 운영합니다.
* 양다리구이 주문 시 미리 연락하시면 방문 시간에 맞춰 초벌 해드립니다.
* 양념장과 건두부무침은 양다리구이 주문 시 제공됩니다.

* 2022년 1월부터 상호가 '용산양다리'로 변경되었습니다.

3. 영덕식당(가자미막회&물회밥&가자미찌개)
주소> 서울 용산구 한강대로62나길 14
연락처> 02-794-2155
* 영업시간은 평일 11:00~21:00, 주말은 휴무입니다.
* 가게 상황에 따라 반찬 구성이 달라질 수 있습니다.
* 조림/찌개 메뉴는 2인분부터 주문 가능합니다.`,locations:[{address:"서울 용산구 한강대로14가길 3",lat:"37.524406974427",lng:"126.965380477811"},{address:"서울 용산구 원효로41길 15 1층",lat:"37.534539427835",lng:"126.958314957366"},{address:"서울 용산구 한강대로62나길 14",lat:"37.534305897775",lng:"126.974502679788"}]},576266:{title:"120회 밥심으로 세우다! 울산의 맛!",date:"2021-09-10",body:`밥심으로 세우다! 울산의 맛!

1. 밀양시골밥상 (생가자미찌개)
주소> 울산 중구 내오산로 113-1
연락처> 052-247-3320
* 영업시간은 10:00~21:00이며, 매주 수요일 휴무입니다.

2. 함양집 (전통비빔밥&묵채)
주소> 울산 남구 삼산로228번길 19
연락처> 052-260-9060
* 영업시간은 11:00~21:00이며, 브레이크타임은 15:00~17:00입니다.
＊반찬은 조금씩 달라질 수 있습니다.

3. 진미불고기 (언양불고기)
주소> 울산 울주군 언양읍 동문길 47
연락처> 052-262-5550
* 영업시간은 10:30~21:00입니다.
* 언양 우체국 옆 건물이며, 가게 뒤 주차장 있습니다.

4. 대왕곰장어 (산곰장어소금구이, 산곰장어양념구이)
주소> 울산 중구 번영로 325
연락처> 052-243-5928
* 영업시간은 9:00~22:00입니다.`,locations:[{address:"울산 남구 삼산로228번길 19",lat:"35.5364851018834",lng:"129.332853287432"},{address:"울산 울주군 언양읍 동문길 47",lat:"35.5668755858789",lng:"129.125244961865"},{address:"울산 중구 번영로 325",lat:"35.5546757398106",lng:"129.323759488209"}]},577171:{title:"121회 추석 특집 1부 '전설의 소고기'",date:"2021-09-17",body:`TV조선 식객 허영만의 백반기행 · 121회
추석특집 1부 '전설의 소고기'

1. 이문설렁탕(설렁탕)
주소> 서울 종로구 우정국로 38-13
연락처> 02-733-6526
* 명절은 휴무입니다.
* 15:00부터 17:00까지 재료 준비 시간입니다.

2. 한우다이닝 울릉(울릉모둠구이)
주소> 서울 서초구 서운로 135
연락처> 0507-1377-1189
* 울릉도 현지 상황에 따라 밑반찬이 바뀔 수 있습니다.
* 방문 전, 전화로 예약하시면 좀 더 수월한 식사 가능합니다.

3. 보건옥(한우불고기)
주소> 서울 중구 창경궁로8길 12
연락처> 02-2275-3743
* 일요일과 명절은 휴무입니다.
* 육개장은 점심 메뉴입니다.
 
4. 너구리식당(뭉티기&모둠구이)
주소> 경상북도 상주시 서성3길 9
연락처> 054-535-9292
* 둘째, 넷째주 일요일은 휴무입니다.
* 뭉티기와 모둠구이 부위는 상황에 따라 변경될 수 있습니다.`,locations:[{address:"서울 종로구 우정국로 38-13",lat:"37.5727614233366",lng:"126.983898042671"},{address:"서울 서초구 서운로 135",lat:"37.4955176176137",lng:"127.024530612743"},{address:"서울 중구 창경궁로8길 12",lat:"37.5685278368953",lng:"126.998756346895"},{address:"경상북도 상주시 서성3길 9",lat:"36.4178417263319",lng:"128.159877476081"}]},578109:{title:"122회 추석 특집 2부 '소고기 잔치'",date:"2021-09-24",body:`TV조선 식객 허영만의 백반기행 122회
추석 특집 2부 '소고기 잔치'

1. 백송(서댓살구이&짝갈빗살구이)
주소> 서울 중구 다산로33다길 45
연락처> 0507-1338-6292
* 영업시간은 매일 12:50~21:50, 브레이크타임 없습니다.
* 룸 이용은 최소 하루 전 예약 바랍니다.

2. 삼성원조양곱창(곱창, 특양, 염통구이&볶음밥)
주소> 서울 강남구 학동로101길 7 승창빌딩 1층
연락처> 02-545-8895
* 영업시간은 월요일~토요일 16:00~22:00, 일요일, 명절은 휴무입니다.
* 가게가 협소하여 한 번에 많은 인원을 수용하기 어려우니 참고 부탁드립니다.

3. 어머니대성집(해장국&등골)
주소> 서울 동대문구 왕산로11길 4
연락처> 02-923-1718
* 영업시간은 평일 07:00~22:00, 토요일 05:00~22:00, 일요일 05:00~15:00, 브레이크타임 없습니다.

4. 이식당(한우다타키&한우초밥, 양지국수)
주소> 서울 종로구 평창문화로 94
연락처> 010-6579-3551
* 영업시간은 12:00~23:00, 브레이크타임은 15:00~17:00, 일요일, 월요일 휴무입니다.
* 코로나로 인한 영업시간 제한 기간에는 22:00까지 운영합니다.
* 가게가 협소하여 방문 전 예약 바랍니다.
* 주차 공간이 마련되어 있지 않아 인근 공영주차장 이용 바랍니다.`,locations:[{address:"서울 중구 다산로33다길 45",lat:"37.5647657795101",lng:"127.0134516498"},{address:"서울 강남구 학동로101길 7 승창빌딩 1층",lat:"37.5209221868854",lng:"127.057637393786"},{address:"서울 동대문구 왕산로11길 4",lat:"37.5774742408426",lng:"127.028564198078"},{address:"서울 종로구 평창문화로 94",lat:"37.6069361540067",lng:"126.971500417694"}]},578904:{title:"123회 가을 서해의 물오른 맛! 보령 밥상",date:"2021-09-30",body:`가을 서해의 물오른 맛, 보령 밥상

1. 대성식당(전어구이&전어무침&대하구이&꽃게찜)
주소> 충남 보령시 대천항1길 180
연락처> 041-933-7246
* 영업시간은 9:00~19:00입니다.

* 가게는 골목 안쪽에 있습니다.

2. 사천성(라조면&라조기)
주소> 충남 보령시 웅천읍 장터3길 20
연락처> 041-931-9521
* 영업시간은 10:00~17:00입니다.
* 휴무일은 3, 13, 23일 휴무이고, 휴무일이 주말이면 정상 영업 하고,
  다음날 월요일에 쉽니다.

3. 하니쌈밥(키조개두루치기)
주소> 충남 보령시 오천면 충청수영로 839-10
연락처> 041-933-9333
* 영업시간은 11:00~20:00이고, 브레이크타임은 15:00~17:00입니다.
* 매월 둘째, 넷째 주 월요일 휴무입니다.

4. 샘물식당(쫄복탕&복찜)
주소> 충남 보령시 청라면 원모루길 245
연락처> 041-934-6964
* 영업시간은 9:00~20:00이고, 일요일은 15:00까지입니다.
* 브레이크타임은 15:00~17:00입니다.`,locations:[{address:"충남 보령시 대천항1길 180",lat:"36.3280877117994",lng:"126.504768622493"},{address:"충남 보령시 웅천읍 장터3길 20",lat:"36.2328452558928",lng:"126.60090019375"},{address:"충남 보령시 오천면 충청수영로 839-10",lat:"36.4387702448043",lng:"126.520841954374"},{address:"충남 보령시 청라면 원모루길 245",lat:"36.3897092826353",lng:"126.67475639581"}]},579596:{title:"124회 청춘은 맛있다! 안양 추억 밥상",date:"2021-10-07",body:`124회 <청춘은 맛있다! 안양 추억 밥상>

1. 안양명물 순대곱창골목
주소> 경기 안양시 만안구 안양동 안양명물 순대곱창골목
 안양역 1번 출구에서 768m, 안양중앙시장에 위치

2. 호계분식(전라도 백반)
주소> 경기 안양시 동안구 호계동 707-3
연락처> 031-427-2580
* 재료 상황과 계절에 따라 반찬이 바뀔 수 있습니다.
* 주차 공간이 마련되어있지 않습니다.
* 가게가 협소하여 한 번에 많은 인원을 수용하기 어려우니 참고 바랍니다.

* 백반 가격이 12,000원으로 인상되었으니 참고 바랍니다.

3. 안양감자탕(비지감자탕)
주소> 경기 안양시 만안구 안양동 674-269
연락처> 0507-1409-2262

4. 삼돌박이수라육간(볏짚훈연흑소우대갈비)
주소> 경기 안양시 동안구 호계동 1047, 동안상가 2층
연락처> 031-384-4646
* 미리 예약하시면 좀 더 원활한 식사 가능합니다.
* 반찬은 재료 상황에 따라 달라질 수 있습니다.`,locations:[{address:"경기 안양시 동안구 호계동 707-3",lat:"37.3676954298624",lng:"126.954438427389"},{address:"경기 안양시 만안구 안양동 674-269",lat:"37.3981447011313",lng:"126.92335854407"},{address:"경기 안양시 동안구 호계동 1047",lat:"37.3906030286381",lng:"126.953848423767"}]},580602:{title:"125회 니가 참 좋아~ 맛깔난 횡성 밥상",date:"2021-10-14",body:`125회 <니가 참 좋아~ 맛깔난 횡성 밥상>

1. 이리가든(모두부&두부찜)
주소> 강원 횡성군 서원면 석화이리길 25
연락처> 0507-1446-3839
* 영업시간은 매일 11:00~21:00, 브레이크타임은 15:00~17:30입니다.
* 예약제로 운영되어 방문 전 예약 부탁드립니다.

2. 심순녀안흥찐빵(심순녀안흥찐빵)
주소> 강원도 횡성군 안흥면 서동로 1029
연락처> 033-342-4460
* 영업시간은 매일 9:00~19:00, 브레이크타임 없습니다.

3. 소소반(송아지갈비정식)
주소> 강원 횡성군 서원면 옥계사일길 27
연락처> 033-342-3541
* 영업시간은 매일 11:00~15:00, 마지막 주문은 14:30입니다.
* 휴무일은 유동적이므로 방문 전 확인 부탁드립니다.
* 예약은 최소 하루 전 4인부터 가능합니다.
* 원활한 식사를 위해 메뉴 통일하여 주문 부탁드립니다.
* 12월 가게 이전 예정이므로 이후 방문하실 분들은 참고 부탁드립니다.

4. 새말토종순대(모둠순대&장순댓국밥)
주소> 강원 횡성군 우천면 우항새말길 20-16
연락처> 0507-1416-6469
* 영업시간은 평일 11:00~20:00, 주말 8:00~20:00, 브레이크타임은 15:00~17:00, 마지막 주문은 19:00이며 재료
소진 시 조기 마감합니다.
* 매주 수요일 휴무입니다.
* 가게 이전으로 인하여 10월 31일부터 영업합니다.`,locations:[{address:"강원 횡성군 서원면 석화이리길 25",lat:"37.4809091964136",lng:"127.839782511646"},{address:"강원도 횡성군 안흥면 서동로 1029",lat:"37.4079853045596",lng:"128.146183586488"},{address:"강원 횡성군 서원면 옥계사일길 27",lat:"37.4517525905579",lng:"127.855108590145"},{address:"강원 횡성군 우천면 우항새말길 20-16",lat:"37.4494535127144",lng:"128.077562799449"}]},581480:{title:"126회 맛의 신세계! 성남 밥상",date:"2021-10-21",body:`맛의 신세계! 성남 밥상

1. 장터식당 (소머리국밥)
주소> 경기 성남시 중원구 둔촌대로83번길 2
연락처> 031-721-0176
* 영업시간은 10:00~21:00이고, 매주 일요일 휴무입니다.

2. 남해소반 (갯마을정식)
주소> 경기 성남시 분당구 내정로165번길 38
연락처> 031-719-9199
* 영업시간은 11:30~21:30이고, 매주 일요일 휴무입니다.
* 브레이크타임은 16:00~17:00입니다.
* 갯마을정식의 생선회 무침은 계절에 따라 다르게 제공됩니다.
* 갯마을정식에 기본으로 제공되는 것은 해물된장찌개이고,
  서더리탕은 재료가 있을 때만 주문 가능합니다.

3. 행하령수제비 (수제비&얼큰섞어수제비)
주소> 경기 성남시 분당구 성남대로144번길 14
연락처> 031-716-2335
* 영업시간은 11:30~20:00이고, 브레이크타임은 15:30~17:00입니다.
* 방송 방영 후부터 11월 30일까지 주말에는 브레이크타임 없습니다.
* 평일 250인분 한정 판매됩니다. (판매 완료 시 영업종료)
* 주말 500인분 한정 판매됩니다. (판매 완료 시 영업종료)

4. 진선보쌈 (보쌈정식)
주소> 경기 성남시 수정구 산성대로295번길 9-1
연락처> 031-747-1651
* 영업시간은 11:00~21:00입니다.
* 휴무일은 매번 달라지니 미리 연락 후 방문 바랍니다.`,locations:[{address:"경기 성남시 중원구 둔촌대로83번길 2",lat:"37.4304172925581",lng:"127.128481836819"},{address:"경기 성남시 분당구 내정로165번길 38",lat:"37.3766608532197",lng:"127.11623934422"},{address:"경기 성남시 분당구 성남대로144번길 14",lat:"37.3485699813344",lng:"127.110616914539"},{address:"경기 성남시 수정구 산성대로295번길 9-1",lat:"37.4425782823121",lng:"127.148988273557"}]},582804:{title:"127회 추억은 맛있다! 군산 가을 밥상",date:"2021-10-26",body:`TV조선 식객 허영만의 백반기행 · 127회
추억은 맛있다! 군산 가을 밥상

1. 서우식당 (아귀탕백반)
주소> 전북 군산시 나운안2길 9-6
연락처> 063-465-7322
* 반찬은 재료 상황에 따라 달라질 수 있습니다.
* 생선은 한 가지 종류만 나옵니다. 박대구이는 평상시에 제공되지 않습니다.

2. 경암동 철길마을
주소> 전북 군산시 경촌4길 14

3. 서수해장국 (소머리국밥&육사시미)
주소> 전북 군산시 서수면 남산로 306
연락처> 063-453-3926

* 평일 월~금은 오전 11시 30분 이후에 육사시미 주문이 가능합니다.

* 육사시미는 재료 소진 일찍 마감됩니다.

* 주말에는 육사시미 공급이 어려워 주문이 어려울 수 있습니다.
4. 궁전장어매운탕 (민물새우매운탕+돌솥밥&장어구이)
주소> 전북 군산시 현충로 12
연락처> 063-462-9700`,locations:[{address:"전북 군산시 나운안2길 9-6",lat:"35.9685444222208",lng:"126.705273320409"},{address:"전북 군산시 경촌4길 14",lat:"35.9813097689051",lng:"126.736212177607"},{address:"전북 군산시 서수면 남산로 306",lat:"35.9789629723975",lng:"126.858925373425"},{address:"전북 군산시 현충로 12",lat:"35.9567169167522",lng:"126.68761600112"}]},585333:{title:"128회 뿌리 깊은 맛! 태안 가을 밥상",date:"2021-11-05",body:`128회 뿌리 깊은 맛! 태안 가을 밥상

1. 원풍식당(박속밀국낙지탕)
주소> 충남 태안군 원북면 원이로 841-1
연락처> 041-672-5057
* 영업시간은 매일 9:30~20:00이며, 낙지 소진 시 조기 마감합니다.

2. 청산수목원
주소> 충남 태안군 남면 연꽃길 70
연락처> 041-675-0656
* 동절기 영업시간은 매일 9:00~17:00입니다.
* 하절기 영업시간은 매일 8:00~19:00입니다.
* 입장 마감은 일몰 1시간 전까지입니다.

3. 너울횟집(전복죽&조개찜&물회)
주소> 충남 태안군 소원면 만리포2길 2
연락처> 041-674-7676
* 영업시간은 매일 7:00~22:00입니다.

4. 자연산오대감튀김(작은꽃게튀김&왕새우튀김)
주소> 충남 태안군 안면읍 백사장1길 117
연락처> 041-673-2117
* 영업시간은 매일 9:00~22:00입니다.

5. 초원식당(굴생삼겹살&굴밥)
주소> 충남 태안군 태안읍 군청7길 29-10
연락처> 041-672-0129
* 영업시간은 매일 8:00~21:00입니다.
* 매달 셋째 주 일요일은 휴무입니다.`,locations:[{address:"충남 태안군 원북면 원이로 841-1",lat:"36.8241955348127",lng:"126.258064140731"},{address:"충남 태안군 남면 연꽃길 70",lat:"36.6865855893743",lng:"126.297394428507"},{address:"충남 태안군 소원면 만리포2길 2",lat:"36.7855482252434",lng:"126.132653756426"},{address:"충남 태안군 안면읍 백사장1길 117",lat:"36.5852902045381",lng:"126.316395576936"},{address:"충남 태안군 태안읍 군청7길 29-10",lat:"36.7474746778012",lng:"126.30380486875"}]},586682:{title:"129회 놀라운 맛의 대전! 대한민국 중심 대전 밥상",date:"2021-11-11",body:`놀라운 맛의 대전! 대한민국 중심 대전 밥상

1. 회랑(청국장)
주소> 대전 서구 제비네4길 9
연락처> 042-523-3245
* 영업시간은 11:30~22:00이고, 15:00~17:00 브레이크타임입니다.
* 매주 일요일 휴무입니다.

2. 홍두깨칼국수 (얼큰이칼국수&수육)
주소> 대전 중구 충무로107번길 15
연락처> 042-254-8314
* 영업시간은 11:00~20:30입니다.

3. 경동오징어국수 (두부오징어두루치기&족발양념구이)
주소> 대전 동구 계족로 369
연락처> 042-626-5707
* 영업시간은 10:30~21:00이고, 매주 일요일 휴무입니다.

4. 대전갈비집 (돼지갈비)
주소> 대전 중구 대흥로175번길 28
연락처> 042-254-0758
* 영업시간은 11:00~10:30입니다.
* 명절 당일 휴무입니다.`,locations:[{address:"대전 서구 제비네4길 9",lat:"36.313855519239",lng:"127.378982001239"},{address:"대전 동구 계족로 369",lat:"36.3447853477087",lng:"127.433177225278"},{address:"대전 중구 대흥로175번길 28",lat:"36.3265624846157",lng:"127.430637573555"}]},589614:{title:"130회 맛의 행차~! 경기 수원 밥상",date:"2021-11-15",body:`TV조선 식객 허영만의 백반기행 130회
맛의 행차~! 경기 수원 밥상

1. 수구레엄마손백반 (수구레수육&수구레전골)
주소> 경기도 수원시 팔달구 지동 476-27
연락처> 031-241-6443
* 주차공간이 협소하니 참고 바랍니다.
* 식사공간이 협소하니 참고 바랍니다.

2. 한봉석할머니순두부 (순두부찌개정식&통두부구이)
주소> 경기도 수원시 팔달구 팔달로3가 103-14
연락처> 031-241-6676
* 주차공간이 협소하니 참고 바랍니다.

3. 팔미옥 (한우특수부위)
주소> 경기도 수원시 팔달구 교동 10-5
연락처> 031-245-6325
* 하루에 공급되는 고기 물량이 정해져 있어 예약제로 운영합니다. 미리 연락 후 방문하시면 원활한 식사 가능합니다.
* 특수부위 한 접시에 제공되는 부위는 변경될 수 있습니다.
* 우설 수육은 재료 소진 시 제공이 어려울 수 있습니다.
 
4. 왕대포 (감자전&고추튀김)
주소> 경기도 수원시 팔달구 북수동 25-12
*주차공간이 협소하니 참고 바랍니다.
*식사공간이 협소하니 참고 바랍니다.
*사장님 혼자 운영하시는 식당입니다. 주문 시 시간이 다소 소요될 수 있으니 이용에 참고 바랍니다.`,locations:[{address:"경기도 수원시 팔달구 지동 476-27",lat:"37.2830890072542",lng:"127.027403852914"},{address:"경기도 수원시 팔달구 팔달로3가 103-14",lat:"37.2770723949027",lng:"127.014832165903"},{address:"경기도 수원시 팔달구 교동 10-5",lat:"37.273767005004",lng:"127.014937277235"},{address:"경기도 수원시 팔달구 북수동 25-12",lat:"37.2871282812082",lng:"127.016737250448"}]},595044:{title:"131회 반전 매력! 옹골찬 구리 밥상",date:"2021-11-26",body:`131회 반전 매력! 옹골찬 구리 밥상

1. 동갈전(동태전&북엇국)
주소> 경기 구리시 아차산로 411
연락처> 031-554-2969
* 영업시간은 매일 9:00~21:00입니다.
* 브레이크타임은 평일 15:00~16:30, 주말은 없습니다.

2. 우미관(장어정식&장어간볶음)
주소> 경기 구리시 아차산로 57
연락처> 02-447-2848
* 영업시간은 12:00~20:30, 브레이크타임은 14:30~16:30입니다.
* 매주 화요일 휴무입니다.
* 주차 공간이 협소하여 방문 전 참고 부탁드립니다.

3. 돌다리집(파불고기)
주소> 경기 구리시 경춘로248번길 17 성지빌딩
연락처> 031-562-2882
* 영업시간은 매일 11:00~24:00입니다.
* 명절 전날, 당일은 휴무입니다.

4. 홍어회찜전문(홍어삼합&홍어찜)
주소> 경기 구리시 안골로57번길 14-9
연락처> 031-562-3627
* 영업시간은 매일 12:00~23:00입니다.
* 명절 당일은 휴무입니다.`,locations:[{address:"경기 구리시 아차산로 411",lat:"37.5917242554995",lng:"127.131126119489"},{address:"경기 구리시 아차산로 57",lat:"37.5635118801764",lng:"127.114786320756"},{address:"경기 구리시 경춘로248번길 17 성지빌딩",lat:"37.6016414003769",lng:"127.143935250327"},{address:"경기 구리시 안골로57번길 14-9",lat:"37.5980699424241",lng:"127.137840932764"}]},599705:{title:"132회 대통령 후보 대선 밥상",date:"2021-11-30",body:`<132회 대통령 후보 대선 백반>

1. 나드리식품 (백반&배추전)
주소> 서울특별시 중구 주교동 208
연락처> 0507-1340-8961

* 현재 코로나로 인해 점심 백반 장사는 하지 않습니다.
* 저녁은 가맥으로 1인 4만 원으로 예약만 가능합니다.

2. 충무칼국수 (보쌈&굴무침&칼국수)
주소> 서울특별시 종로구 인의동 86
연락처> 02-743-1966`,locations:[{address:"서울특별시 중구 주교동 208",lat:"37.5674005985088",lng:"126.998527832117"},{address:"서울특별시 종로구 인의동 86",lat:"37.5735445499928",lng:"126.997122776804"}]},602676:{title:"133회 화끈하다~! 제천 보약 밥상",date:"2021-12-10",body:`133회 화끈하다~! 제천 보약밥상

1. 대추나무집(소고기정식)
주소> 충청북도 제천시 의병대로12길 15
연락처> 043-644-3489
* 영업시간은 12:00~19:00이고, 휴무는 매번 달라집니다.
* 예약제로 운영되니 예약 후 방문 부탁드립니다.

2. 외갓집 (빨간오뎅)
주소> 충청북도 제천시 풍양로17길 7
연락처> 043-652-7767
* 영업시간은 9:30~18:30이고,
* 첫째, 셋째주 일요일, 둘째, 넷째주 월요일 휴무입니다.

3. 의림만두국 (닭·칼·만)
주소> 충청북도 제천시 명륜로6길 7
연락처> 043-646-0879
* 영업시간은 11:00~20:00이고, 브레이크타임은 15:00~17:00입니다.
* 매주 토요일은 브레이크타임 없이 11:00~17:00까지 운영되고,
  매주 일요일 휴무입니다.

4. 석이네숯불구이 (돼지갈비&돼지모둠)
주소> 충북 제천시 의림대로31길 16
연락처> 043-642-7879
* 영업시간은 16:00~23:00이고, 일요일 휴무입니다.`,locations:[{address:"충청북도 제천시 의병대로12길 15",lat:"37.1358625652502",lng:"128.206999970035"},{address:"충청북도 제천시 풍양로17길 7",lat:"37.1377105743523",lng:"128.212177980863"},{address:"충청북도 제천시 명륜로6길 7",lat:"37.1429542424098",lng:"128.204303995115"},{address:"충북 제천시 의림대로31길 16",lat:"37.1487490265301",lng:"128.212938788194"}]},604077:{title:"134회 남도의 겨울이어라~ 산해진미 장흥 밥상",date:"2021-12-16",body:`134회 남도의 겨울이어라~ 산해진미 장흥 밥상

1. 본전식당(매생이백반)
주소> 전라남도 장흥군 회진면 덕산리 2018-1
연락처> 061-867-6196
* 영업시간은 06:00~18:00이고, 휴무일은 없습니다.
* 바다 상황에 따라 반찬 및 생선구이 종류가 달라질 수 있습니다.
* 4인 이상 방문 시에는 식재료 준비 때문에 예약하셔야 식사 준비가 가능합니다. 미리 연락 부탁드립니다.

2. 남포수산 (굴구이&굴라면&굴떡국)
주소> 전라남도 장흥군 용산면 접정남포로 763-96
연락처> 061-863-6553
* 영업시간은 11:00~21:30이고, 20:00까지는 오셔야 식사 가능합니다.
* 3월 말까지 휴무일 없습니다. 3월 이후로는 굴 수확 문제로
  별도의 공지가 올라올 때까지 휴무입니다.

3. 삭금쭈꾸미 (주꾸미숙회&주꾸미볶음)
주소> 전라남도 장흥군 장흥읍 물레방앗간길 14
연락처> 061-864-6161
* 영업시간은 16:00~00:00이고, 매주 일요일 휴무입니다.
* 주차 공간이 협소하니 참고 바랍니다.

4. 만나숯불갈비 (장흥삼합)
주소> 전라남도 장흥군 장흥읍 물레방앗간길 4
연락처> 061-864-1818
* 영업시간은 11:00~21:00이고, 브레이크타임은 14:30~17:00입니다.
* 매월 첫째, 셋째 월요일은 휴무일입니다.`,locations:[{address:"전라남도 장흥군 회진면 덕산리 2018-1",lat:"34.4643174177075",lng:"126.965828353427"},{address:"전라남도 장흥군 용산면 접정남포로 763-96",lat:"34.6155251039715",lng:"126.993012776187"},{address:"전라남도 장흥군 장흥읍 물레방앗간길 14",lat:"34.6784022652514",lng:"126.90742909016"},{address:"전라남도 장흥군 장흥읍 물레방앗간길 4",lat:"34.6776609329726",lng:"126.908149978121"}]},605597:{title:"135회 선물 같은 맛! 안산 보약 밥상",date:"2021-12-24",body:`135회 선물 같은 맛! 안산 보약 밥상

1. 칸티푸르 레스토랑(카레&난&탄두리치킨)
주소> 경기 안산시 단원구 다문화2길 28
연락처> 031-493-9563
* 영업시간은 매일 11:00~23:00입니다.

2. 팔곡가든(오리산채나물정식)
주소> 경기 안산시 상록구 소학2길 9
연락처> 031-407-6200
* 영업시간은 매일 11:30~20:30, 매주 일요일 휴무입니다.
* 반찬은 가게 상황에 따라 변동됩니다.
* 오리산채나물정식은 2인 이상부터 주문 가능합니다.

3. 김종우갈백집(생통갈매기구이&백합칼국수)
주소> 경기 안산시 단원구 고잔2길 9
연락처> 031-403-4353
* 영업시간은 11:30~23:00, 매주 일요일, 명절 당일 휴무입니다.
* 브레이크타임은 평일 14:00~17:00, 점심 마지막 주문은 13:30이고, 토요일 및 공휴일은 브레이크타임 없습니다.
* 점심에는 백합칼국수만 판매하고, 생통갈매기구이는 저녁부터 가능합니다.

4. 진도식당(민어맑은탕&반건조민어찜)
주소> 경기 안산시 단원구 광덕대로 187 장은타워 2층
연락처> 031-402-8262
* 영업시간은 11:30~22:30, 브레이크타임은 14:30~17:00입니다.
* 매월 첫째 주, 셋째 주 일요일은 휴무입니다.
* 원활한 식사를 위해서 예약 부탁드립니다.
* 기존에 판매하는 메뉴 외 생선은 일주일 전에 문의하시면 구매 및 식사 가능합니다.
* 주문 메뉴에 따라 반찬의 종류와 개수가 달라집니다.`,locations:[{address:"경기 안산시 단원구 다문화2길 28",lat:"37.330219001101",lng:"126.791056882576"},{address:"경기 안산시 상록구 소학2길 9",lat:"37.2962204196905",lng:"126.886333759179"},{address:"경기 안산시 단원구 고잔2길 9",lat:"37.3180213990004",lng:"126.832031327382"},{address:"경기 안산시 단원구 광덕대로 187 장은타워 2층",lat:"37.3132703141406",lng:"126.829305035183"}]},610123:{title:"136회 향기롭고 은혜롭다~!? 강릉 겨울 밥상",date:"2022-01-05",body:`136회 향기롭고 은혜롭다~!? 강릉 겨울 밥상

1. 강릉수제어묵고로케 (어묵고로케)
주소> 강원 강릉시 금성로13번길 8
연락처> 033-646-9799
* 영업시간은 10:00~20:00입니다.
* 재료소진시 조기마감됩니다.

2. 불개미식당(보리밥정식)
주소> 강원도 강릉시 중앙시장1길 8
연락처> 033-641-6917
* 영업시간은 11:00~19:00입니다.
* 생선은 수급에 따라 고등어로 대체될 수 있습니다.
* 반찬은 매일 바뀝니다.

3. 주문진어민수산시장
주소> 강원 강릉시 주문진읍 해안로 1786
홍게 구입처 - 수진호 (010-2334-6687)
무늬오징어 구입처 - 백경호(010-9097-5491)

* 조업 상황에 따라 홍게와 무늬오징어가 잡히지 않을 수도 있습니다.
* 무늬오징어와 홍게 구입은 사전에 전화문의 후 방문 부탁드립니다.

4. 북청해장국 (무늬오징어회&홍게찜&홍게탕&게볶음밥)
주소> 강원 강릉시 주문진읍 해안로 1766-2
연락처> 033-662-2359
* 영업시간은 6:00~19:30이고, 둘째주 수요일 휴무입니다.
* 해산물은 직접 사 오셔야 합니다.
* 상차림과 조리비는 별도입니다.

5. 저팔계콧구멍 (주먹고기&껍데기&강된장)
주소> 강원도 강릉시 곶감전길 12 제일자유상가아파트
연락처> 033-646-1923
* 영업시간은 16:00~23:00이고, 매주 목요일 휴무입니다.
* 주먹고기 부위는 재료 수급에 따라 달라집니다.`,locations:[{address:"강원 강릉시 금성로13번길 8",lat:"37.7539821103242",lng:"128.899201787071"},{address:"강원도 강릉시 중앙시장1길 8",lat:"37.7531199279026",lng:"128.898446348155"},{address:"강원 강릉시 주문진읍 해안로 1786",lat:"37.8940538926502",lng:"128.830208410516"},{address:"강원 강릉시 주문진읍 해안로 1766-2",lat:"37.8924720300978",lng:"128.829258373773"},{address:"강원도 강릉시 곶감전길 12 제일자유상가아파트",lat:"37.7520697354426",lng:"128.89694684154"}]},613187:{title:"137회 그리운 추억의 맛! 서울 왕십리 밥상",date:"2022-01-13",body:`137회 그리운 추억의 맛! 서울 왕십리 밥상

1. 신명먹거리(백반)
주소> 서울시 성동구 왕십리로5길 19
연락처> 02-464-8075
* 영업시간은 매일 05:40~18:00입니다.
* 매주 일요일은 유동적으로 휴무합니다. 방문 전 연락 부탁드립니다.

2. 왕십리정부네곱창(양념구이&소금구이)
주소> 서울시 성동구 고산자로 287
연락처> 02-2298-0595
* 영업시간은 매일 12:00~00:00입니다.
* 매주 월요일, 명절 전날/당일 휴무입니다.
* 주차공간이 협소하니 방문 전 참고 부탁드립니다.

3. 갈비탕집(갈비탕)
주소> 서울시 성동구 청계천로10가길 10-7
연락처> 02-2293-2292
* 영업시간은 09:00~15:00이고 매주 일요일, 공휴일은 휴무입니다.
* 재료가 소진되면 영업이 일찍 끝날 수 있으니 참고 부탁드립니다. 

4. 기분좋은한잔(참돔찜&굴탕&굴구이)
주소> 서울시 성동구 무학봉16길 1-1
연락처> 02-2291-4323
* 영업시간은 17:00~02:00입니다.
* 매주 일요일, 명절 및 공휴일은 유동적으로 휴무합니다. 
  방문 전 연락 부탁드립니다.
* 기본안주는 매일 달라지며 계절에 따라 메뉴가 바뀔 수 있으니 
  참고 부탁드립니다.`,locations:[{address:"서울시 성동구 왕십리로5길 19",lat:"37.5477343878717",lng:"127.043683016625"},{address:"서울시 성동구 고산자로 287",lat:"37.5653322525954",lng:"127.036118389578"},{address:"서울시 성동구 무학봉16길 1-1",lat:"37.5612983708792",lng:"127.031506644206"}]},614694:{title:"138회 무르익은 맛~! 경북 상주 밥상",date:"2022-01-21",body:`138회 무르익은 맛! 상주 밥상

1. 서보냇가 (메기매운탕)
주소> 경상북도 상주시 영남제일로 1971-14
연락처> 054-532-5978
* 영업시간은 10:30~20:00이고, 브레이크타임은 15:30~17:00입니다.
* 매주 월요일 휴무입니다.

2. 수라간 (한우불고기정식)
주소> 경북 상주시 상서문3길 119
연락처> 054-535-8890
* 영업시간은 12:00~20:00이고, 브레이크타임은 4:00~17:00입니다.
* 매주 월요일 휴무입니다.
* 미리 예약 후 방문 부탁드립니다.

3. 영원식당 (칼국수&부침개)
주소> 경북 상주시 사벌국면 덕담1길 82-10
연락처> 054-532-4527
* 영업시간은 11:00~20:00입니다.
* 매주 일요일 휴무입니다.

4. 남산가든 (간장석쇠구이&고추장석쇠구이)
주소> 경상북도 상주시 신서문1길 137
연락처> 054-535-2281
* 영업시간은 11:30~21:30이고, 브레이크타임은 14:00~17:00입니다.
* 첫째, 셋째, 다섯째 주 일요일 휴무입니다.`,locations:[{address:"경상북도 상주시 영남제일로 1971-14",lat:"36.4119899590583",lng:"128.130746024712"},{address:"경북 상주시 상서문3길 119",lat:"36.4143977764308",lng:"128.158046009015"},{address:"경북 상주시 사벌국면 덕담1길 82-10",lat:"36.4690007924647",lng:"128.210524531123"},{address:"경상북도 상주시 신서문1길 137",lat:"36.4079002058159",lng:"128.153183249183"}]},617591:{title:"139회 맛의 명당! 우아한 여주 밥상",date:"2022-01-28",body:`139회 맛의 명당! 우아한 여주 밥상

1. 걸구쟁이네(나물밥상)
주소> 경기 여주시 강천면 강문로 707
연락처> 031-885-9875
* 영업시간은 매일 9:00~21:00입니다.

2. 팔남매(찐빵&만두)
주소> 경기 여주시 여흥로11번길 57
연락처> 0507-1387-1918
* 영업시간은 10:00~19:00, 매주 수요일, 일요일 휴무입니다.
* 수요일, 일요일이 장날일 경우에는 영업합니다.

3. 마당집추어탕(추어탕&추어튀김)
주소> 경기 여주시 우암로 23
연락처> 031-882-5017
* 영업시간은 10:30~20:00, 매주 일요일 휴무입니다.

4. 포뜰오리(포뜰정식코스&특수부위)
주소> 경기 여주시 여주남로 300-16
연락처> 0507-1404-4636
* 영업시간은 11:00~21:00, 매주 수요일 휴무입니다.`,locations:[{address:"경기 여주시 강천면 강문로 707",lat:"37.2645787067402",lng:"127.718894127041"},{address:"경기 여주시 여흥로11번길 57",lat:"37.2980625279909",lng:"127.63257108475"},{address:"경기 여주시 우암로 23",lat:"37.2966361222217",lng:"127.633345572753"},{address:"경기 여주시 여주남로 300-16",lat:"37.2651362607792",lng:"127.602273145067"}]},619111:{title:"140회 맛있는 앙상블! 든든한 화성 밥상",date:"2022-02-03",body:`140회 맛있는 앙상블! 든든한 화성 밥상

1. 이화횟집(낙지전골&산낙지회)

주소> 경기도 화성시 우정읍 매화길 2

연락처> 031-358-0807

* 영업시간은 매일 09:00~22:00이고 휴무일은 없습니다.

2. 전주토속음식점(모둠생선찜&양푼생대구탕)

주소> 경기도 화성시 송산면 사강시장길 48-1

연락처> 031-366-8312

* 영업시간은 매일 08:00~21:00입니다.

* 주차는 인근 사강공영주차장을 이용하시면 됩니다.

* 계절에 따라 반찬이 달라질 수 있습니다. 

3. 뚝방집(생고기&막창&어죽)

주소> 경기도 화성시 향남읍 3.1만세로 1084-5

연락처> 031-354-1771

* 영업시간은 11:00~21:00이고 일요일은 20시까지 합니다.

* 매주 월요일은 휴무입니다.

* 예약 전화를 주시면 편하게 드실 수 있습니다.

* 고기 메뉴와 어죽 메뉴는 반찬 세팅이 다릅니다. 예약 시 정확하게 말씀 부탁드립니다.

* 고기를 다 드신 후 어죽을 드실 수 있습니다. 테이블당 화구가 하나기 때문에 같이 드실 수 없는 점 참고 부탁드립니다.`,locations:[{address:"경기도 화성시 우정읍 매화길 2",lat:"37.0272695469114",lng:"126.79533260306"},{address:"경기도 화성시 송산면 사강시장길 48-1",lat:"37.2133577096376",lng:"126.735146064722"},{address:"경기도 화성시 향남읍 3",lat:"37.1319558321556",lng:"126.978127592998"}]},622025:{title:"141회 샘솟는 맛의 발원! 태백산 밥상",date:"2022-02-18",body:`141회 샘솟는 맛의 발원! 태백산 밥상

1. 한밭식당 (산나물가마솥밥)
주소> 강원도 태백시 먹거리길 91
연락처> 033-552-3160
* 영업시간은 10:00~20:00이고, 휴무는 없습니다.

2. 김서방네닭갈비 (물닭갈비)
주소> 강원도 태백시 시장남1길 7-1
연락처> 033-553-6378
* 영업시간은 10:30~21:00이고, 매주 화요일 휴무입니다.
* 단체 손님은 예약 후 방문 부탁드립니다.

3. 구와우순두부식당 (순두부)
주소> 강원도 태백시 구와우길 49-1
연락처> 033-554-7223
* 영업시간은 10:30~14:00입니다.
* 재료소진이 빠른 편이니, 예약 혹은 미리 확인 전화 부탁드립니다.

4. 현대실비식당 (편육회&한우모둠&선지해장국)
주소> 강원도 태백시 시장북길 11
연락처> 033-552-6324
* 영업시간은 10:00~21:00이고, 정해져 있는 휴무는 없습니다.
* 주말에는 15:00~16:00까지 브레이크타임입니다.`,locations:[{address:"강원도 태백시 먹거리길 91",lat:"37.1746275991806",lng:"128.989355243499"},{address:"강원도 태백시 시장남1길 7-1",lat:"37.1718874457581",lng:"128.992884257488"},{address:"강원도 태백시 구와우길 49-1",lat:"37.207829693099",lng:"128.986627822589"},{address:"강원도 태백시 시장북길 11",lat:"37.1733931898875",lng:"128.992200701652"}]},623292:{title:"142회 기가 차오른다! 대구 팔공산 밥상",date:"2022-03-04",body:`142회 기가 차오른다! 대구 팔공산 밥상

1. 산골기사식당(봄동전&호박전&송이순두부)
주소> 대구 동구 팔공산로 1666
연락처> 053-983-0362, 010-2020-2013
* 영업시간은 매일 07:00~21:00이고 명절 당일은 휴무입니다.
* 가게 번호로 연결이 안 될 경우, 휴대폰 번호로 연락 부탁드립니다.

2. 송림식당(뭉티기&양지머리)
주소> 대구 동구 동부로 13-1 구두수선대10
연락처> 053-421-9233
* 영업시간은 17:00~22:00이고 일요일은 휴무입니다.
* 재료 소진 시 주문이 불가할 수 있습니다.

3. 일경식당(명품순대국밥&명품왕순대)
주소> 대구 동구 효목로 28
연락처> 053-753-4778
* 영업시간은 11:00~22:00이고 일요일은 휴무입니다.
* 반찬 구성은 달라질 수 있습니다.

4. 진미통닭(튀김똥집&마늘똥집)
주소> 대구 동구 아양로9길 10
연락처> 053-954-6580
* 영업시간은 매일 11:00~21:00이고 휴무일은 없습니다.
* 거리두기 단계에 따라 영업시간이 변경됩니다. 포장은 21시 이후로도 
가능하니 미리 연락 부탁드립니다.`,locations:[{address:"대구 동구 팔공산로 1666",lat:"35.9565502552505",lng:"128.692033463712"},{address:"대구 동구 동부로 13-1 구두수선대10",lat:"35.8741722939434",lng:"128.614167787426"},{address:"대구 동구 효목로 28",lat:"35.8757441772946",lng:"128.639689510319"},{address:"대구 동구 아양로9길 10",lat:"35.8830056893977",lng:"128.619256363708"}]},623624:{title:"143회 맛의 영광! 전남 영광 밥상",date:"2022-03-09",body:`143회 맛의 영광! 전남 영광 밥상

1. 백수식당(백합죽&백합회무침)
주소> 전남 영광군 백수읍 천마길 9
연락처> 061-352-7551
* 영업시간은 10:00~20:00, 브레이크타임은 15:00~16:00입니다.
* 매달 둘째, 넷째 월요일은 휴무입니다.

2. 장보고굴비(굴비유통)
주소> 전남 영광군 법성면 굴비로1길 46
* 주인장의 요청으로 연락처는 비공개입니다.

3. 제일식당(백반)
주소> 전남 함평군 월야면 전하길 65-1
연락처> 061-323-1008
* 영업시간은 11:00~19:00, 매달 첫째, 셋째 일요일 휴무입니다.
* 반찬은 가게 상황에 따라 변동됩니다.

4. 중앙먹거리(병어조림)
주소> 전남 영광군 영광읍 물무로 106-2
연락처> 061-351-4141
* 영업시간은 매일 17:00~24:00입니다.
* 코로나로 인한 영업시간 제한 기간에는 21:00까지 영업합니다.
* 휴무일은 유동적이므로 방문 전 확인 부탁드립니다.
* 주류 판매 전문점입니다. 반찬 종류와 개수는 가게 상황에 따라 변동됩니다.
* 예약제로 운영되어 방문 전 예약 부탁드립니다.
* 주차 공간이 마련되어 있지 않아 인근 공영주차장 이용 바랍니다.

5. 사거리식육식당(생고기&애호박찌개)
주소> 전남 영광군 홍농읍 홍농로 458
연락처> 061-356-7006
* 영업시간은 매일 9:00~21:00입니다.
* 예약 후 방문하시면 더욱 원활한 식사 가능합니다.
* 일요일 및 공휴일은 고기 작업이 없어 생고기는 판매하지 않습니다.`,locations:[{address:"전남 영광군 백수읍 천마길 9",lat:"35.282696085858",lng:"126.42059200123"},{address:"전남 영광군 법성면 굴비로1길 46",lat:"35.361709733917",lng:"126.439214230624"},{address:"전남 함평군 월야면 전하길 65-1",lat:"35.179690537157",lng:"126.632121411674"},{address:"전남 영광군 영광읍 물무로 106-2",lat:"35.27640153407",lng:"126.511585800561"},{address:"전남 영광군 홍농읍 홍농로 458",lat:"35.395089491453",lng:"126.446681406896"}]},624299:{title:"144회 속리산의 맛 은혜로운 보은 밥상",date:"2022-03-17",body:`속리산의 맛 은혜로운 보은 밥상

1. 신라식당 (북어찌개정식)
주소> 충북 보은군 보은읍 교사삼산길 40
연락처> 043-544-2869
* 영업시간은 11:00~21:00이며, 브레이크타임과 휴무는 없습니다.

2. 태화루 (꼬막짬뽕)
주소> 충북 보은군 마로면 관기송현로 102
연락처> 043-543-2237
* 영업시간은 11:00~18:00이며, 매주 화요일 휴무입니다.
* 하루에 100그릇 한정 판매하니, 확인 전화 후 방문 부탁드립니다.

3. 김천식당 (순대곱창전골, 모둠한접시)
주소> 충청북도 보은군 보은읍 삼산로1길 25-4
연락처> 043-543-1413
* 영업시간은 10:00~20:00이며, 브레이크타임과 휴무는 없습니다.
* 재료소진 시 조기 마감됩니다.

4. 혜성정육점식당 (생삼겹살&열무국수)
주소> 충북 보은군 보은읍 삼산남로 7-1
연락처> 043-542-7361
* 영업시간은 11:00~21:00이고, 브레이크타임과 휴무는 없습니다.`,locations:[{address:"충북 보은군 보은읍 교사삼산길 40",lat:"36.4857911383185",lng:"127.717252322821"},{address:"충북 보은군 마로면 관기송현로 102",lat:"36.4351819296697",lng:"127.820067437916"},{address:"충청북도 보은군 보은읍 삼산로1길 25-4",lat:"36.4823998094805",lng:"127.721449221359"},{address:"충북 보은군 보은읍 삼산남로 7-1",lat:"36.482836519169",lng:"127.721967816381"}]},624797:{title:"145회 뜨거운 맛! 부산 정우 밥상",date:"2022-03-25",body:`145회 뜨거운 맛! 부산 정우 밥상

1. 보림통닭 (후라이드치킨)
주소> 부산광역시 동구 범곡북로 11 평온상가아파트
연락처> 051-632-3081
* 영업시간은 12:00-23:00이며, 매주 일요일 휴무입니다.

2. 내호냉면 (물밀면, 양념가오리회)
주소> 부산광역시 남구 우암번영로26번길 17
연락처> 051-646-6195
* 영업시간은 10:30-20:00이며, 휴무와 브레이크타임은 없습니다.

3. 아저씨대구탕 (대구탕, 대구뽈찜)
주소> 부산광역시 해운대구 달맞이길62번가길 31
연락처> 051-746-2847
* 영업시간은 7:00-21:00이며, 둘째, 넷째주 월요일 휴무입니다.

4. 양가네양곱창 (모둠구이)
주소> 부산광역시 해운대구 구남로8번길 7-3
연락처> 051-741-1157
* 영업시간은 16:00-2:00이고, 휴무와 브레이크타임은 없습니다.
* 구이는 기본 3인분 이상 주문입니다.
* 음식 특성상 포장 판매는 하지 않습니다.`,locations:[{address:"부산광역시 동구 범곡북로 11 평온상가아파트",lat:"35.1416153768637",lng:"129.05447767764"},{address:"부산광역시 남구 우암번영로26번길 17",lat:"35.1265208353894",lng:"129.070865309507"},{address:"부산광역시 해운대구 달맞이길62번가길 31",lat:"35.1586759577702",lng:"129.171630423439"},{address:"부산광역시 해운대구 구남로8번길 7-3",lat:"35.1628247574772",lng:"129.158978846757"}]},625074:{title:"146회 게미지다! 남도 순천 밥상",date:"2022-03-30",body:`146회 게미지다! 남도 순천 밥상

1. 거시기식당(돼지고기백반)
주소> 전남 순천시 저전길 15
연락처> 061-745-1479
* 영업시간은 매일 11:30~21:00이고 매주 일요일 휴무입니다.
* 반찬은 계절과 시장 상황에 따라 매번 달라집니다.

2. 61호 명태전(머리전)
주소> 전라남도 순천시 장평로 60
연락처> 010-6622-2283
* 영업시간은 매일 08:00~21:00이며 유동적으로 휴무합니다. 

3. 텃밭(토종닭숯불구이반반)
주소> 전남 순천시 봉화2길 67
연락처> 061-721-1588
* 영업시간은 12:00~00:00이며 휴무일은 없습니다.

4. 대박집(잡어회&붕장어회&물메기탕)
주소> 전남 순천시 대석3길 10
연락처> 061-722-7507
* 영업시간은 17:00~00:00이고 매주 일요일 휴무입니다.
* 잡어회와 붕장어회는 개별 판매 메뉴입니다. 반반으로 판매하지 않으니 이점 양지 부탁드립니다.
* 바다 상황에 따라 잡어회 구성은 달라집니다.`,locations:[{address:"전남 순천시 저전길 15",lat:"34.9500874933462",lng:"127.48389535055"},{address:"전라남도 순천시 장평로 60",lat:"34.9451467854384",lng:"127.496090048525"},{address:"전남 순천시 봉화2길 67",lat:"34.9585744969932",lng:"127.517528391829"},{address:"전남 순천시 대석3길 10",lat:"34.9467484550825",lng:"127.525811175364"}]},625478:{title:"147회 맛의 정상! 청계산 고수 밥상",date:"2022-04-05",body:`147회 맛의 정상! 청계산 고수 밥상

1. 리숨두부(숨두부&콩탕)
주소> 서울 서초구 원터4길 7
연락처> 02-578-1701
* 영업시간은 평일 10:00, 주말 9:00부터 마지막 주문은 20:00입니다.
* 주차 공간이 마련되어 있지 않아 인근 공영주차장 이용 바랍니다.

2. 고미꽃시래(꽃시래 2인 세트 한 상 차림)
주소> 경기 성남시 분당구 불정로 422 1층
연락처 > 031-702-6969
* 영업시간은 매일 11:00~21:30, 브레이크타임은 15:30~17:00입니다.
* 설, 추석 당일 휴무입니다.
* 예약제 없이 오신 순서대로 입장 바랍니다.
* 주차 공간이 마련되어 있지 않아 가게 맡은 편 공영주차장 이용 바랍니다.

3. 복진면(알찬 복 세트메뉴 A)
주소> 경기 의왕시 독정이길 28
연락처> 031-426-5812
* 영업시간은 매일 10:00~22:00입니다.
* 설 당일만 휴무입니다.

4. 참향(참향五味뼈등심&청국장찌개)
주소> 경기 성남시 분당구 새마을로 181 정빌딩
연락처> 031-709-5444
* 영업시간은 11:30~21:30, 브레이크타임은 평일 15:30~17:00, 주말은 없습니다.
* 매주 월요일 휴무입니다.
* 예약제 없이 오신 순서대로 입장 바랍니다.
* 평일 점심에는 뼈등심 주문이 불가능합니다.
* 뼈등심은 돼지 한 마리에서 단 6대만 생산되어 한정 판매인 점 참고 부탁드립니다.`,locations:[{address:"서울 서초구 원터4길 7",lat:"37.4437229644264",lng:"127.055728121314"},{address:"경기 성남시 분당구 불정로 422 1층",lat:"37.3766671559835",lng:"127.140408623879"},{address:"경기 의왕시 독정이길 28",lat:"37.3933265258344",lng:"127.010544986843"},{address:"경기 성남시 분당구 새마을로 181 정빌딩",lat:"37.3840676606371",lng:"127.150630180203"}]},626129:{title:"148회 봄 바다의 맛! 고성 밥상",date:"2022-04-15",body:`148회 봄 바다의 맛! 고성 밥상

1. 베짱이문어국밥(문어초회&문어전&문어국밥)
주소> 강원 고성군 토성면 천학정길 12 3층
연락처> 033-632-1186
* 영업시간은 월-금 09:00~16:00, 주말 08:00~16:00이며 수요일 휴무입니다.

2. 송암현대떡방앗간(감자시루떡)
주소> 강원 고성군 죽왕면 동해대로 5623
연락처> 033-632-2300
* 영업시간은 07:00~17:00이며 일요일 휴무입니다.

3. 산북소나무막국수(순메밀막국수&편육)
주소> 강원 고성군 거진읍 산북길 32
연락처> 033-682-1690
* 영업시간은 11:00~19:00이며 여름에는 20시까지 합니다.
* 4월, 5월은 둘째 넷째 화요일 휴무입니다. 6월부터 휴무가 없으니 참고 부탁드립니다.

4. 부두식당(생선조림&도치알탕)
주소> 강원 고성군 현내면 한나루로 138-1
연락처> 033-682-1237
* 영업시간은 07:00~19:00이고 브레이크타임은 15:00~17:00입니다.
*현재 개인적인 사정으로 휴무 중입니다. 4월 22일부터 정상 영업하오니 참고 바랍니다.
* 바다 사정에 따라 유동적으로 휴무할 수 있습니다.
* 반찬은 계절에 따라 달라집니다. 도치알탕은 겨울 메뉴이며 철이 지날 시 주문이 어렵습니다.`,locations:[{address:"강원 고성군 토성면 천학정길 12 3층",lat:"38.2893018571404",lng:"128.548043394995"},{address:"강원 고성군 죽왕면 동해대로 5623",lat:"38.3063897489467",lng:"128.535982575089"},{address:"강원 고성군 거진읍 산북길 32",lat:"38.4545774130457",lng:"128.395233956809"},{address:"강원 고성군 현내면 한나루로 138-1",lat:"38.500039318037",lng:"128.424232468942"}]},626369:{title:"149회 봄맛이 솔솔~ 가평 나들이 밥상",date:"2022-04-19",body:`149회 봄맛이 솔솔~ 가평 나들이 밥상

1. 쉐누(라클레트&뿔레빠네&꼬꼬뱅)
주소> 경기 가평군 청평면 잠곡로91번길 29
연락처> 031-584-5865
* 영업시간은 11:00~21:00, 일요일은 11:00~20:00입니다.
* 브레이크타임은 15:00~17:00입니다.
* 매주 월요일, 화요일 휴무입니다.
* 공간이 협소하고 음식 준비 시간이 다소 소요되므로 예약 후 방문을 권합니다.

2. 지중해(갈낙탕)
주소> 경기 가평군 가평읍 석봉로 214
연락처> 031-582-4689
* 영업시간은 12:00~22:00입니다.
* 매주 월요일 휴무입니다.

3. 황보네주막(두부김치&감자전&멸치국수)
주소> 경기 가평군 설악면 다락재로 8
연락처 > 010-3192-2545
* 영업시간은 매일 9:00~22:00입니다.

4. 출퇴근(갈매기살&된장찌개)
주소> 경기 가평군 가평읍 석봉로 206
연락처> 031-582-8787
* 영업시간은 11:00~22:00, 브레이크타임은 15:00~17:00입니다.
* 첫째, 셋째 토요일 휴무입니다.`,locations:[{address:"경기 가평군 청평면 잠곡로91번길 29",lat:"37.7392520595464",lng:"127.431869207474"},{address:"경기 가평군 가평읍 석봉로 214",lat:"37.8340775592339",lng:"127.509718155621"},{address:"경기 가평군 설악면 다락재로 8",lat:"37.6765703533984",lng:"127.469957966389"},{address:"경기 가평군 가평읍 석봉로 206",lat:"37.8333553289495",lng:"127.509850409759"}]},626740:{title:"150회 물올랐다! 충남 공주 밥상",date:"2022-04-26",body:`150회 물올랐다! 충남 공주 밥상

1. 귀연당(곰탕)
주소> 충남 공주시 의당면 의당로 981
연락처> 041-852-9779
* 영업시간은 11:00~14:00입니다.
* 매주 월요일 휴무입니다.
* 하루에 20그릇만 한정 판매합니다. 반드시 전화 예약 후 방문 부탁드립니다.

2. 별난주막(더덕구이정식)
주소> 충남 공주시 반포면 동학사1로 266-14
연락처> 0507-1444-0712
* 영업시간은 11:00~20:00입니다.
* 매주 월요일 휴무입니다. 비정기 휴무가 있으니 확인 후 방문을 권합니다.
* 반찬 구성은 매일 달라집니다.

3. 궁중칼국수(수육&칼국수)
주소> 충남 공주시 금벽로 679
연락처 > 041-858-2397
* 영업시간은 매일 9:00~20:30입니다.

4. 청벽가든(장어구이&참게탕)
주소> 충남 공주시 반포면 마암리 529-2
연락처> 041-854-7383
* 영업시간은 10:30~21:00, 마지막 주문은 20:00입니다.
* 16:00~17:00는 식당 소독 시간이므로 포장 주문만 가능합니다.
* 매주 월요일 휴무입니다.`,locations:[{address:"충남 공주시 의당면 의당로 981",lat:"36.5547698689254",lng:"127.153259883822"},{address:"충남 공주시 반포면 동학사1로 266-14",lat:"36.3583941224084",lng:"127.237414835537"},{address:"충남 공주시 금벽로 679",lat:"36.4557851655368",lng:"127.156902714368"},{address:"충남 공주시 반포면 마암리 529-2",lat:"36.4334556179335",lng:"127.212739110492"}]},627231:{title:"151회 싸이의 노포 스타일! 서울 강북 밥상",date:"2022-05-05",body:`151회 싸이의 노포 스타일! 서울 강북 밥상

1. 브라질다방
주소> 서울 동대문구 왕산로 183 4층
연락처> 02-963-5998
* 영업시간은 09:00~21:00입니다
* 명절 당일은 휴무입니다

2. 토성옥(도가니탕&모듬수육)
주소> 서울 동대문구 약령서길 28
연락처> 02-966-1839
* 영업시간은 08:00~21:00입니다
* 명절은 휴무입니다

3. 능라밥상(평양냉면&감자만두)
주소> 서울 종로구 사직로2길 14
연락처> 02-747-9907
* 영업시간은 11:30~22:00입니다
* 주차 공간이 협소하니 대중교통 이용 부탁드립니다

4. 삼다도(아귀찜&아귀탕)
주소> 서울 강북구 삼양로29길 10-16
연락처> 02-988-7709
* 영업시간은 11:00~22:30입니다
* 매주 월요일 휴무입니다`,locations:[{address:"서울 동대문구 왕산로 183 4층",lat:"37.5799193656574",lng:"127.043578527298"},{address:"서울 동대문구 약령서길 28",lat:"37.5795666696962",lng:"127.036256927579"},{address:"서울 종로구 사직로2길 14",lat:"37.5729405662598",lng:"126.964003814558"},{address:"서울 강북구 삼양로29길 10-16",lat:"37.6191515953839",lng:"127.020635954401"}]},627713:{title:"152회 맛의 종착지. 전북 완주",date:"2022-05-13",body:`152회 맛의 종착지. 전북 완주

1. 만경식당 (홍어찌개백반)

주소> 전북 완주군 고산면 고산로 70-6

연락처> 063-262-5504

* 영업시간은 11:00~13:00이며, 매주 일요일 휴무입니다.

* 예약 후 방문 부탁드립니다.

2. 송전산장 (묵은지닭볶음탕)

주소> 전북 완주군 소양면 신지송광로 831

연락처> 063-243-5148

* 영업시간은 10:00~20:30이며, 브레이크타임과 휴무는 없습니다.

* 예약제로 운영되오니 예약 후 방문 부탁드립니다.

3. 자연을 닮은 사람들 (갈비구이&들깨수제비)

주소> 전북 완주군 소양면 소양로 270-14

연락처> 063-244-4567

* 영업시간은 11:00~21:00이며, 매주 화요일 휴무입니다.

* 예약 후 방문 부탁드립니다.`,locations:[{address:"전북 완주군 고산면 고산로 70-6",lat:"35.9748478106589",lng:"127.204282691038"},{address:"전북 완주군 소양면 신지송광로 831",lat:"35.8858837029872",lng:"127.235740256224"},{address:"전북 완주군 소양면 소양로 270-14",lat:"35.8581372744105",lng:"127.237609031811"}]},627965:{title:"153회 굽이치는 맛의 물결! 강원 정선 밥상",date:"2022-05-19",body:`153회 굽이치는 맛의 물결! 강원 정선 밥상

1. 로미지안가든
주소> 강원 정선군 북평면 어도원길 12
연락처> 02-3288-3377
* 영업시간은 09:00~17:00이고 16시에 입장 마감합니다.
* 성인 15,000원(단체 12,000원), 청소년 7,000원(단체 6,000원) 입장료가 있으니 미리 확인 바랍니다.
* 가든 내부 마운틴하우스와 글램핑장에서 숙박도 가능합니다. 위 연락처로 문의 부탁드립니다.

2. 산능이본가(곤드레밥)
주소> 강원 정선군 사북읍 소금강로 3614
연락처> 033-591-2483
* 영업시간은 09:00~22:00입니다.
* 한 달에 두 번씩 유동적으로 휴무하오니 참고 부탁드립니다.
* 모든 메뉴는 2인 이상 주문 가능하며 계절에 따라 반찬은 달라질 수 있습니다.

3. 윤경이네(한과&튀밥&오란다)
주소> 강원 정선군 정선읍 5일장길 38-5
연락처> 010-3902-2724
* 영업시간은 08:00~19:30(하절기), 08:00~18:30(동절기)입니다.
* 하절기에는 유동적으로 휴무, 동절기에는 매주 월요일 휴무입니다.

4. 회동집(모둠전&콧등치기&올챙이국수)
주소> 강원 정선군 정선읍 5일장길 37-10
연락처> 033-562-2634
* 영업시간은 09:00~18:00이며 매주 수요일 휴무입니다.
* 수요일이 장날일 경우, 목요일 휴무합니다.

5. 낙원회관(특수부위&일반부위)
주소> 강원 정선군 고한읍 고한6길 18
연락처> 033-591-2510
* 영업시간은 매일 10:00~22:00이며 휴무는 없습니다.

6. 보문식당(우거지갈비탕)
주소> 강원 정선군 사북읍 사북리 305-39
연락처> 033-592-5566
* 영업시간은 09:00~20:00이며 15:00-16:00은 브레이크타임입니다.
* 매주 수요일은 휴무입니다.`,locations:[{address:"강원 정선군 북평면 어도원길 12",lat:"37.4426940910247",lng:"128.641237027709"},{address:"강원 정선군 사북읍 소금강로 3614",lat:"37.2276984511304",lng:"128.829785248673"},{address:"강원 정선군 정선읍 5일장길 38-5",lat:"37.3803199503141",lng:"128.664730374281"},{address:"강원 정선군 정선읍 5일장길 37-10",lat:"37.3809556992157",lng:"128.664655919312"},{address:"강원 정선군 고한읍 고한6길 18",lat:"37.2004557476939",lng:"128.854233131236"},{address:"강원 정선군 사북읍 사북리 305-39",lat:"37.2261273773469",lng:"128.825615217468"}]},628514:{title:"154회 맛의 원천! 연천 푸른 밥상",date:"2022-05-27",body:`154회 맛의 원천! 연천 푸른 밥상

1. 모향촌손두부 (두부조림&콩되비지탕)

주소> 경기 연천군 전곡읍 전곡로 119

연락처> 031-835-2119

* 영업시간은 11:30~22:00이며, 브레이크타임과 휴무는 없습니다.

* 14:00~16:00에 방문 시 미리 영업 확인 전화 부탁드립니다.

2. 불탄소가든 (섞어매운탕)

주소> 경기 연천군 연천읍 현문로 526-29

연락처> 031-834-2770

* 영업시간은 10:30~21:00이며, 브레이크타임과 휴무는 없습니다.

* 마지막 주문은 19:30입니다.

3. 세라비 한옥카페 (율무식혜&구움찰떡)

주소> 경기 연천군 군남면 군중로 132

연락처> 010-4829-0646

* 영업시간은 10:00~19:00이며, 주말에는 20:00까지 운영합니다.

4. 재인식당 (율무백숙&장떡)

주소> 경기 연천군 전곡읍 현문로312번길 77

연락처> 031-834-5100

* 영업시간은 7:00~22:00이며, 브레이크타임과 휴무는 없습니다.

* 백숙 주문 시 예약 후 방문 부탁드립니다.`,locations:[{address:"경기 연천군 전곡읍 전곡로 119",lat:"38.023021256519",lng:"127.070058651123"},{address:"경기 연천군 연천읍 현문로 526-29",lat:"38.0620942467583",lng:"127.122116448639"},{address:"경기 연천군 군남면 군중로 132",lat:"38.1305294122403",lng:"127.044460689457"},{address:"경기 연천군 전곡읍 현문로312번길 77",lat:"38.0593036504554",lng:"127.101357774715"}]},628834:{title:"155회 찬란하다! 충무로 스타 밥상",date:"2022-06-03",body:`155회 찬란하다! 충무로 스타 밥상

1. 서울곰탕(수육&돼지곰탕)

주소> 서울 중구 장충단로7길 28

연락처> 02-2279-8314

* 영업시간은 10:00~22:00, 브레이크타임은 15:00~17:00입니다.

* 매주 일요일 휴무입니다.

* 재료 소진 시 조기 마감될 수 있습니다.

2. 신성식당(백반)

주소> 서울 중구 창경궁로5길 34-7

연락처> 010-6383-1903

* 영업시간은 11:00~21:00, 브레이크타임은 14:00~16:00입니다.

* 매주 일요일 휴무입니다.

* 백반은 11:00~13:00에만 드실 수 있으며, 반찬 구성은 매일 달라집니다.

* 간장게장은 6월 말까지 유동적으로 제공됩니다.

3. 충무로쭈꾸미불고기(주꾸미 키조개관자 모둠)

주소> 서울 중구 퇴계로31길 11

연락처 > 02-2279-0803

* 영업시간은 12:00~22:00입니다.

* 매주 일요일 휴무입니다.

4. 뚱보식당(통고기&돼지껍질)

주소> 서울 중구 퇴계로27길 14

연락처> 02-2267-1801

* 영업시간은 11:00~22:00입니다.

* 매주 일요일 휴무입니다.`,locations:[{address:"서울 중구 장충단로7길 28",lat:"37.5626040517412",lng:"127.004926002051"},{address:"서울 중구 창경궁로5길 34-7",lat:"37.5673280093559",lng:"126.995988046454"},{address:"서울 중구 퇴계로31길 11",lat:"37.5617620959161",lng:"126.992203055689"},{address:"서울 중구 퇴계로27길 14",lat:"37.561805852361",lng:"126.991732775863"}]},629455:{title:"156회 맛의 산토리니! 쪽빛 남해 밥상",date:"2022-06-17",body:`156회 맛의 산토리니! 쪽빛 남해 밥상

1. 재두식당 (멸치쌈밥&도토리묵)

주소> 경남 남해군 상주면 남해대로 918-6

연락처> 055-862-6022

* 영업시간은 10:00~16:00이며, 매주 월요일 휴무입니다.

* 재료 소진 시 조기 마감될 수 있으니 방문 전 예약 부탁드립니다.

2. 백반

* 주인장의 요청으로 식당 정보 공개는 불가합니다.

* 연로한 주인장이 홀로 운영하는 식당이오니 방문을 자제해주시길 부탁드립니다.

3. 부산횟집 (물회)

주소> 경남 남해군 서면 남서대로 1727-15

연락처> 055-862-1709

* 영업시간은 10:30~18:30이며, 브레이크타임은 14:30~15:30입니다.

* 둘째 주, 넷째 주 월요일 휴무입니다.

4. 돼지갈비소금구이&양념돼지갈비

* 주인장의 요청으로 식당 정보 공개는 불가합니다.

* 연로한 주인장이 홀로 운영하는 식당이오니 방문을 자제해주시길 부탁드립니다.`,locations:[{address:"경남 남해군 상주면 남해대로 918-6",lat:"34.739446279855",lng:"127.984984637665"},{address:"경남 남해군 서면 남서대로 1727-15",lat:"34.8105407757125",lng:"127.831074495144"}]},629745:{title:"157회 맛은 살아있다! 서울 마포&서대문 밥상",date:"2022-06-22",body:`157회 맛은 살아있다! 서울 마포&서대문 밥상

1. 청안식탁(이북식닭개장&매콤닭무침)
주소> 서울 서대문구 충정로4길 21
연락처> 02-363-7890
* 영업시간은 11:30~22:00, 브레이크타임은 15:00~17:30입니다.
* 주말과 공휴일은 휴무입니다.
* 재료 소진 시 조기 마감합니다.

2. 밀밭정원(생두부&콩국수&들기름냉밀국수)
주소> 서울 마포구 마포대로16길 13
연락처 > 02-364-1041
* 평일 영업시간은 11:30~22:00, 마지막 주문은 21:00입니다.
* 주말 영업시간은 11:30~21:00, 마지막 주문은 20:00입니다.
* 브레이크타임은 15:00~17:00입니다.
* 명절 연휴는 휴업일이 유동적이므로 전화 문의 바랍니다.

3. 진진 본관(멘보샤&소고기양상추쌈&칭찡우럭)
주소> 서울 마포구 잔다리로 123 1층
연락처> 070-5035-8878
* 영업시간은 매일 12:00~22:00, 브레이크타임은 15:00~17:00입니다.
* 점심 마지막 주문은 14:30, 저녁 마지막 주문은 21:00입니다.`,locations:[{address:"서울 서대문구 충정로4길 21",lat:"37.560469515532",lng:"126.964279412152"},{address:"서울 마포구 마포대로16길 13",lat:"37.5507959227022",lng:"126.957141763438"},{address:"서울 마포구 잔다리로 123 1층",lat:"37.5578115285155",lng:"126.91327818254"}]},630259:{title:"158회 나들이 일번지 근교 용인 밥상",date:"2022-07-01",body:`158회 나들이 일번지 근교 용인 밥상

1. 김순남청국장(청국장정식)
주소> 경기 용인시 처인구 백옥대로 885
연락처> 031-338-6464
* 영업시간은 08:30~20:30이며 명절은 휴무합니다.
* 반찬 구성은 계절, 시장 상황에 따라 달라질 수 있습니다.
[http://img.tvchosun.com/nEditor_upload/2022070113393495285667273138542.png]

2. 한국민속촌-장터(장국밥&열무국수)
주소> 경기 용인시 기흥구 민속촌로 90
연락처> 031-288-0000
* 영업시간은 평일 10:00~18:30, 주말 10:00~19:30이며 장국밥 메뉴는 주말 한정 20:00까지입니다.
* 한국민속촌 내부에 위치한 식당입니다. 입장료가 별도로 발생하오니 참고 부탁드립니다.
[http://img.tvchosun.com/nEditor_upload/2022070113394595285677411037542.png]

3. 다원맛집(만두전골&대구뽈조림)
주소> 경기 용인시 처인구 남사읍 경기동로 67
연락처> 031-323-1246
* 영업시간은 평일 10:00-21:00, 주말 및 공휴일 10:00-20:30입니다.
* 매주 화요일은 휴무입니다.
* 반찬 구성은 계절, 시장 상황에 따라 달라질 수 있습니다.
[http://img.tvchosun.com/nEditor_upload/2022070113395595285688259199542.png]

4. 솔가의집(양념돼지갈비반상)
주소> 경기 용인시 처인구 명지로 77-2
연락처> 031-323-0058
* 영업시간은 10:00~22:00이며 명절은 휴무합니다.
[http://img.tvchosun.com/nEditor_upload/2022070113400995285702017613542.png]`,locations:[{address:"경기 용인시 처인구 백옥대로 885",lat:"37.2150723076468",lng:"127.207459763283"},{address:"경기 용인시 기흥구 민속촌로 90",lat:"37.2591318929712",lng:"127.122543088887"},{address:"경기 용인시 처인구 남사읍 경기동로 67",lat:"37.1456124606248",lng:"127.135834906938"},{address:"경기 용인시 처인구 명지로 77-2",lat:"37.2289721893018",lng:"127.188277537846"}]},630653:{title:"159회  맛의 드라이브~ 7번 국도 속초&양양",date:"2022-07-08",body:`159회  맛의 드라이브~ 7번 국도 속초&양양

1. 강동호식당 (물곰탕)

주소> 강원 속초시 만천1길 4-4 1층

연락처> 033-631-2252

* 영업시간은 11:00~19:30이며, 브레이크타임은 15:00~17:00입니다.

* 첫째, 셋째 주 화요일 휴무입니다.

* 재료 소진 시 조기 마감될 수 있습니다.

* 절기 및 조황에 따라 반찬 구성이 달라질 수 있습니다.

[http://img.tvchosun.com/nEditor_upload/2022070811183195882004184780979.png]

2. 아빠가잡아온붉은대게 (대게)

주소> 강원 속초시 중앙시장로6길 7

연락처> 033-631-9388

* 영업시간은 평일 10:30~20:00, 주말과 하절기는 9:30~21:00입니다.

[http://img.tvchosun.com/nEditor_upload/2022070912432695973498822450759.png]\uFEFF

3. 충주상회 (오징어순대)

주소> 강원 속초시 중앙로147번길 39

연락처> 033-632-7008

* 영업시간은 10:00~22:00이며, 매주 수요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/2022070811185895882031152461979.png]

4. 미가 (황태구이정식)

주소> 강원 속초시 신흥2길 41

연락처> 033-635-7999

* 영업시간은 8:00~16:40이며, 마지막 주문은 16:00입니다.

* 매주 목요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/2022070811192095882052713205979.png]

5. 성도횟집 (참가자미)

주소> 강원 양양군 현남면 안남애길 51

연락처> 033-671-7475

* 영업시간은 11:00~20:00이며, 브레이크타임과 휴무는 없습니다.

* 조황에 따라 영업 여부가 변경될 수 있어 100% 예약제로 운영되오니 방문 전 예약 부탁드립니다.

[http://img.tvchosun.com/nEditor_upload/2022070811193295882064666047979.png]`,locations:[{address:"강원 속초시 만천1길 4-4 1층",lat:"38.1980494482991",lng:"128.575524482312"},{address:"강원 속초시 중앙시장로6길 7",lat:"38.2053215086114",lng:"128.589585930414"},{address:"강원 속초시 중앙로147번길 39",lat:"38.2039814765362",lng:"128.589018863637"},{address:"강원 속초시 신흥2길 41",lat:"38.2016766268653",lng:"128.534967633264"},{address:"강원 양양군 현남면 안남애길 51",lat:"37.9443938957456",lng:"128.785642444756"}]},630975:{title:"160회 여름 느낌 아니까~! 7번 국도 동해&삼척",date:"2022-07-14",body:`160회 여름 느낌 아니까~! 7번 국도 동해&삼척

1. 경기돌섬횟집(물회)
주소> 강원 동해시 일출로 161
연락처> 033-535-6865
* 영업시간은 10:00~22:00이며 오픈 시간은 유동적으로 달라질 수 있습니다
* 매월 첫째, 셋째 목요일은 휴무입니다
* 계절에 따라 회와 반찬의 종류가 바뀔 수 있습니다

[http://img.tvchosun.com/nEditor_upload/2022071413483896409411125091010.png]

2. 딸부자막국수(물막국수&회비빔막국수&수육)
주소> 강원 동해시 동해대로 4766
연락처> 033-521-1453
* 영업시간은 11:00~19:00이며 브레이크타임은 16:00~17:00입니다
* 매월 두 번째, 네 번째 화요일은 휴무입니다
* 당분간 수육은 주말만 판매하오니 참고 부탁드립니다
[http://img.tvchosun.com/nEditor_upload/2022071413500996409502606660010.png]

3. 허구한날(문어숙회 한 상)
주소> 강원 삼척시 대학로 51
연락처> 033-573-1185
* 영업시간은 17:00-00:00이며 유동적으로 휴무합니다
[http://img.tvchosun.com/nEditor_upload/2022071413492196409453855703010.png]

4. 등심&막장찌개
* 주인장의 요청으로 식당 정보 공개는 불가합니다.
[http://img.tvchosun.com/nEditor_upload/2022071413490596409437677098010.png]`,locations:[{address:"강원 동해시 일출로 161",lat:"37.5572498007785",lng:"129.120969937302"},{address:"강원 동해시 동해대로 4766",lat:"37.4769404820879",lng:"129.121040709706"},{address:"강원 삼척시 대학로 51",lat:"37.4457987636476",lng:"129.163016340373"}]},631452:{title:"161회 무지개 같은 맛! 충남 서천 밥상",date:"2022-07-22",body:`161회 무지개 같은 맛! 충남 서천 밥상

1. 만풍호(갑오징어회&갑오징어통찜&갑오징어볶음)
주소> 충남 서천군 서면 서인로 64
연락처> 041-952-2935
* 영업시간은 매일 10:00~20:00입니다.
* 갑오징어는 철(제철 봄, 가을)에 따라 수급에 변경이 있을 수 있으므로 전화 후 방문을 권합니다
[http://img.tvchosun.com/nEditor_upload/2022072216321497110426949711658.png]

2. 수정냉면(물냉면&회냉면)
주소> 충남 서천군 판교면 현암리 234-24
연락처> 041-951-5573
* 영업시간은 매일 10:00~19:00, 주말 10:00~19:30입니다.
[http://img.tvchosun.com/nEditor_upload/2022072216323397110446592231658.png]

3. 우리식당(아귀찜)
주소> 충남 서천군 장항읍 장서로29번길 42
연락처> 041-957-0465
* 영업시간은 매일 11:00-19:00, 브레이크타임 14:00-17:00입니다.
* 비정기 휴무가 있으니 전화 후 방문을 권합니다.
[http://img.tvchosun.com/nEditor_upload/2022072216325397110466412357658.png]

4. 어항생선매운탕(꽃게찜&우럭매운탕)
주소> 충남 서천군 장항읍 장산로 324-1
연락처> 041-956-3737
* 영업시간은 10:00~21:00이며 매주 월요일 휴무입니다.
[http://img.tvchosun.com/nEditor_upload/2022072216330597110478133234658.png]`,locations:[{address:"충남 서천군 서면 서인로 64",lat:"36.1301657894354",lng:"126.503223069022"},{address:"충남 서천군 판교면 현암리 234-24",lat:"36.1541146447201",lng:"126.688544928576"},{address:"충남 서천군 장항읍 장서로29번길 42",lat:"36.0107006360885",lng:"126.695967030991"},{address:"충남 서천군 장항읍 장산로 324-1",lat:"36.0078396211978",lng:"126.695870202168"}]},631636:{title:"162회 피서의 맛! 소요산 계곡 밥상",date:"2022-07-26",body:`162회 피서의 맛! 소요산 계곡 밥상

1. 원조초계탕(초계탕 한 상)

주소> 경기 동두천시 어수로 35

연락처> 031-861-0781

* 영업시간은 11:00~21:00이며, 평일에는 15:00~16:00에 브레이크타임이 있습니다.

[http://img.tvchosun.com/nEditor_upload/2022072609592297432454963051527.png]

2. 소담골(자연산버섯전골&버섯전)

주소> 경기 동두천시 평화로2910번길 148-24

연락처> 031-867-5999

* 영업시간은 10:00~21:00이며, 휴무와 브레이크타임은 없습니다.

[http://img.tvchosun.com/nEditor_upload/2022072921460497734057805636169.png]

3. 왕방명가(오리보쌈)

주소> 경기 동두천시 탑신로 124

연락처> 031-865-3027

* 영업시간은 10:00~22:00이며, 추석 전까지는 브레이크타임과 휴무 없습니다.

* 하절기 외 기간에는 월요일 휴무입니다.

* 방문 전 예약 부탁드립니다.

[http://img.tvchosun.com/nEditor_upload/2022072609595997432492395622527.png]

4. 데니스스모크하우스(바비큐)

주소> 경기 양주시 장흥면 북한산로 1014-4 1층

연락처> 031-829-0290

* 영업시간은 11:00~22:00이며, 매주 월요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/2022072610003297432525656800527.png]`,locations:[{address:"경기 동두천시 어수로 35",lat:"37.904111245621",lng:"127.046895673492"},{address:"경기 동두천시 평화로2910번길 148-24",lat:"37.9464878145846",lng:"127.070839312031"},{address:"경기 동두천시 탑신로 124",lat:"37.8925313507596",lng:"127.109494266259"},{address:"경기 양주시 장흥면 북한산로 1014-4 1층",lat:"37.7122551132708",lng:"126.971367131714"}]},632065:{title:"163회 맛이 꽃피다! 파주 나들이 밥상",date:"2022-08-04",body:`163회 맛이 꽃피다! 파주 나들이 밥상

1. 메주꽃(메주꽃소반)
주소> 경기 파주시 탄현면 새오리로339번길 19
연락처> 031-944-0277
*8월까지 영업시간은 평일 11:30-18:00, 주말 11:30-20:00이며 브레이크타임은 15:00-16:30입니다
*9월부터 영업시간은 평일 11:30-15:00, 주말 11:30-20:00 브레이크타임 15:00-16:30로 변경될 예정입니다
* 매주 월요일은 휴무입니다
* 계절에 따라 반찬이 바뀔 수 있습니다
[http://img.tvchosun.com/nEditor_upload/2022080411492798216660562533767.png]

\uFEFF

2. 이북식손만두국밥(손만두국밥)
주소> 경기도 파주시 다율동 991-15
연락처> 031-943-6065
* 영업시간은 11:00-15:00이며 재료 소진 시 일찍 마감합니다
* 매주 화요일은 정기휴무입니다
[http://img.tvchosun.com/nEditor_upload/2022080411495298216685085143767.png]

\uFEFF

3. 원두막(닭볶음탕&파전)
주소> 경기 파주시 법원읍 애룡길 194
연락처> 031-958-5697
* 영업시간은 10:00-20:00이며 재료 소진 시 일찍 마감합니다
* 파전은 평일만 판매하오니 참고 부탁드립니다
[http://img.tvchosun.com/nEditor_upload/2022080411500698216699694311767.png]

\uFEFF

4. 오두산막국수(물막국수&녹두전+어리굴젓)
주소> 경기 파주시 탄현면 성동로 17
연락처> 031-941-5237
* 영업시간은 11:00-21:00이며 휴무는 없습니다
[http://img.tvchosun.com/nEditor_upload/2022080411504098216733248789767.png]`,locations:[{address:"경기도 파주시 다율동 991-15",lat:"37.7284953437665",lng:"126.716545500753"},{address:"경기 파주시 법원읍 애룡길 194",lat:"37.8273380220968",lng:"126.858160365202"},{address:"경기 파주시 탄현면 성동로 17",lat:"37.7792259521743",lng:"126.686728563264"}]},632454:{title:"164회 찐~한 항구의 맛! 전남 목포 밥상",date:"2022-08-11",body:`164회 찐~한 항구의 맛! 전남 목포 밥상

1. 청호식당(백반)

주소> 전남 목포시 산정안로 13

연락처> 061-274-6851

* 영업시간은 평일 11:00~14:30입니다.

[http://img.tvchosun.com/nEditor_upload/2022081120324398852856082011542.png]

 

2. 한샘이네(병어회)

주소> 전남 목포시 자유로 122 자유시장 100호

연락처> 061-247-6800

* 영업시간은 매일 12:00~21:00, 브레이크타임 14:00~16:00입니다.

* 방문 전 전화 예약 권합니다.

[http://img.tvchosun.com/nEditor_upload/2022081120331998852892236277542.png]

3. 무안먹거리(낙지초무침)

주소> 전남 목포시 영산로307번길 21 한일시장 내

연락처> 061-279-9101

* 영업시간은 매일 11:00-21:30입니다.

[http://img.tvchosun.com/nEditor_upload/2022081220200098938493875510056.png]

4. 성식당(전라도떡갈비백반)

주소> 전남 목포시 수강로4번길 6

연락처> 061-244-1401

* 영업시간은 11:00~20:00이며, 브레이크타임 15:30-17:00,

매주 목요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/2022081220203598938528212401056.png]`,locations:[{address:"전남 목포시 산정안로 13",lat:"34.7949643430698",lng:"126.391682658288"},{address:"전남 목포시 자유로 122 자유시장 100호",lat:"34.7929643582194",lng:"126.403067846044"},{address:"전남 목포시 영산로307번길 21 한일시장 내",lat:"34.8074241680887",lng:"126.399088769002"},{address:"전남 목포시 수강로4번길 6",lat:"34.7856326305497",lng:"126.386509473481"}]},632617:{title:"165회 그 맛이 알고 싶다! 상암 방송家 밥상",date:"2022-08-15",body:`165회 그 맛이 알고 싶다! 상암 방송家 밥상

1. 맛있는밥상 차림(방아전&흑보리들기름비빔밥반상&코다리갈비)

주소> 서울 마포구 월드컵북로44길 76 2층

* 영업시간은 평일 11:30~21:00, 토요일 12:00~21:00이며,
평일에는 15:00~17:00에 브레이크 타임이 있습니다.

* 일요일과 첫 번째, 세 번째 주 토요일은 휴무입니다,

[http://img.tvchosun.com/nEditor_upload/2022081523055299207645822603791.jpg]

2. 산해정(내장탕)

주소> 서울 서대문구 수색로2길 10

연락처> 02-302-1555

* 연중무휴 24시간 운영하며,
늦은 시간에는 방문 전 전화 부탁드립니다.
[http://img.tvchosun.com/nEditor_upload/2022081523061399207666704993791.jpg]

3. 매향(삼선손만두&삼선군만두&북경짜장면)

주소> 서울 마포구 성암로3길 27

* 영업시간은 11:00~21:00이며, 토요일엔 18:00까지 운영합니다.

* 15:00~17:00 브레이크 타임이며, 일요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/2022081523062799207680677182791.jpg]

4. 목포낙지마을(민어회&민어맑은탕&민어찜&민어전)

주소> 서울 마포구 월드컵로32길 11

연락처> 02-333-1032

* 영업시간은 11:00~22:00이며, 일요일 휴무입니다.

* 평일에는 15:00~16:30에 브레이크 타임이며,
토요일은 브레이크 타임 없이 운영됩니다.

* 민어 부레는 민어회 2인분 이상 주문 시 제공됩니다.

* 민어회, 민어맑은탕, 민어전은 여름 한정 메뉴로 7~9월에 판매합니다.

[http://img.tvchosun.com/nEditor_upload/2022081523070999207723123442791.jpg]`,locations:[{address:"서울 마포구 월드컵북로44길 76 2층",lat:"37.5776633052701",lng:"126.893823873558"},{address:"서울 서대문구 수색로2길 10",lat:"37.5692796084739",lng:"126.916303134951"},{address:"서울 마포구 성암로3길 27",lat:"37.5682674524149",lng:"126.911154904297"},{address:"서울 마포구 월드컵로32길 11",lat:"37.5625177400691",lng:"126.905348261989"}]},633132:{title:"166회 맛의 비단 물결~ 금강 밥상",date:"2022-08-25",body:`166회 맛의 비단 물결~ 금강 밥상

1. 왕곰탕(양탕&양수육)

주소> 충남 부여군 부여읍 사비로 108번길 13

연락처> 041-835-3243

* 영업시간은 10:30-20:30, 

브레이크타임은 14:30-17:00입니다.

* 매주 일요일은 휴무입니다.

* 계절에 따라 반찬이 바뀔 수 있습니다. 

[http://img.tvchosun.com/nEditor_upload/20220825150644100042897472222066.jpg]

2. 큰손식당(젓갈정식백반&삼겹살)

주소> 충남 논산시 강경읍 금백로 158

연락처> 041-745-6622(2266)

* 영업시간은 06:00-20:30이며 

월, 수, 금요일만 05:30부터 영업합니다.

* 집안 행사로 부득이하게 쉬는 경우를 제외하고 고정적인 휴무는 없습니다.

*삼겹살은 추가 주문 메뉴이며 요청 시 구워서 나갑니다.

[http://img.tvchosun.com/nEditor_upload/20220825151054100043148265575066.jpg]

3. 삼정식당(한우파불고기&냉면)

주소> 충남 부여군 부여읍 성왕로 292

연락처> 041-834-4461

* 영업시간은 11:30-20:30이며 브레이크타임은 14:00-17:30입니다.

* 정해진 휴무는 없습니다.

* 5월부터 8월 말까지 점심에는 냉면만 판매합니다.

 [http://img.tvchosun.com/nEditor_upload/20220825150725100042938637212066.jpg]

4. 황산옥(우어무침&선어복탕)

주소> 충남 논산시 강경읍 금백로 34

연락처> 041-745-4836(1836)

* 영업시간은 10:30-20:30이며 휴무는 없습니다.

[http://img.tvchosun.com/nEditor_upload/20220825150750100042963724909066.jpg]`,locations:[{address:"충남 부여군 부여읍 사비로 108번길 13",lat:"36.282441612142",lng:"126.9119183728"},{address:"충남 논산시 강경읍 금백로 158",lat:"36.1648119616994",lng:"127.01714807285"},{address:"충남 부여군 부여읍 성왕로 292",lat:"36.2833248632193",lng:"126.919584891558"},{address:"충남 논산시 강경읍 금백로 34",lat:"36.1564688908685",lng:"127.009282411019"}]},633564:{title:"167회 맛의 요새! 경남 사천 밥상",date:"2022-09-02",body:`167회 맛의 요새! 경남 사천 밥상

1. 박서방식당(백반)

주소> 경남 사천시 유람선길 14

연락처> 055-833-8199

* 영업시간은 11:30~14:30, 주문마감시간 14:00입니다.

매주 수, 목요일 휴무입니다.

* 재료 소진 시 마감시간 변동될 수 있습니다.

[http://img.tvchosun.com/nEditor_upload/20220902191703100749116929143763.jpg]

2. 풍년복집(복국&복매운탕)

주소> 경남 사천시 수남길 82

연락처> 055-832-8909

* 영업시간은 매일 6:00~18:00입니다.

예약 없을 시 명절 연휴 휴무입니다.

* 곤이는 주문 전 미리 요청 시 제공됩니다.

[http://img.tvchosun.com/nEditor_upload/20220902191718100749131783891763.jpg]

3. 한밭갈비(돼지생갈비)

주소> 경남 사천시 목섬길 26

연락처> 055-833-9999

* 영업시간은 평일 17:00~21:30, 토요일 11:00~21:30입니다.

매주 일요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20220902191729100749143111706763.jpg]

4. 비엔나실비(실비 한 상)

주소> 경남 사천시 벌리2길 88

연락처> 055-832-5442

* 영업시간은 16:00~24:00입니다.

매주 일요일 휴무입니다.

* 랍스터구이는 계절에 따라 수급 변동이 있을 수 있습니다.

[http://img.tvchosun.com/nEditor_upload/20220902191745100749159191353763.jpg]`,locations:[{address:"경남 사천시 유람선길 14",lat:"34.9307954077285",lng:"128.06370242177"},{address:"경남 사천시 수남길 82",lat:"34.9285050429709",lng:"128.069632823215"},{address:"경남 사천시 목섬길 26",lat:"34.9256589206022",lng:"128.07527526044"},{address:"경남 사천시 벌리2길 88",lat:"34.9394212197324",lng:"128.08518430046"}]},633728:{title:"168회 한가위 넉넉하여라! 추석 특집 경복궁 밥상",date:"2022-09-06",body:`168회 한가위 넉넉하여라! 추석 특집 경복궁 밥상

1. 다락정(녹두지짐&김치만두전골)

주소> 서울 종로구 삼청로 131-1

연락처> 02-725-1697

* 영업시간은 매일 11:00~21:00이며,
15:00~17:00 사이 유동적으로 브레이크 타임이 있습니다.

* 추석 당일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20220906150325101079499385621272.jpg]

2. 고래불수산(고등어구이&민물새우수제비&가자미튀김)

주소> 서울 종로구 창경궁로 125-1

연락처> 02-744-8989

* 영업시간은 11:30~23:00이며,
15:00~17:00 사이 유동적으로 브레이크 타임이 있습니다.

* 토요일, 일요일, 공휴일 휴무입니다.

* 추석 당일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20220906150741101079754625032272.jpg]

3. 강구미주구리(막회&백골뱅이구이&문어숙회&갈치조림)

주소> 서울 종로구 자하문로2길 5

연락처> 02-733-7888

* 영업시간은 11:30~22:00이며, 브레이크 타임은 15:00~17:00입니다.

* 일요일, 추석 연휴 휴무입니다.

* 갈치조림은 15시 이전에만 주문 가능합니다.

[http://img.tvchosun.com/nEditor_upload/20220906150801101079775276384272.jpg]`,locations:[{address:"서울 종로구 삼청로 131-1",lat:"37.5872438262538",lng:"126.981491005006"},{address:"서울 종로구 창경궁로 125-1",lat:"37.573714932288",lng:"126.997299137403"},{address:"서울 종로구 자하문로2길 5",lat:"37.5765901097208",lng:"126.973030070927"}]},634332:{title:"169회 오지고 차지다! 화천 자연 밥상",date:"2022-09-16",body:`169회 오지고 차지다! 화천 자연 밥상

1.낙타민박(산채비빔밥)

주소> 강원 화천군 화천읍 비수구미길 944

연락처> 033-442-0554

* 나물은 계절에 따라 달라지며, 현재 예약 손님만 받고 있습니다.

* 사계절 내내 모터보트로만 이동이 가능하니 

방문 전 필히 연락 바랍니다. (겨울에 호수가 얼 경우만 걸어서 이동)

* 보트 이용료는 최대 5인 왕복 4만 원이며 

구명조끼 모두 구비돼 있습니다.

[http://img.tvchosun.com/nEditor_upload/20220916190522101958016612927854.jpg]

2. 솥(콩탕&사골손만두국)

주소> 강원 화천군 화천읍 산수화로 91

연락처> 033-442-2856

* 영업시간은 11:00-14:00이며 매주 일요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20220916190604101958058207918854.jpg]

3. 삼호가든(깨죽삼계탕)

주소> 강원 화천군 사내면 문화마을1길 14

연락처> 033-441-8292 (6320)

* 영업시간은 매일 10:00-22:00, 매주 일요일 휴무입니다.

* 초복부터 말복까지는 연중무휴입니다.

[http://img.tvchosun.com/nEditor_upload/20220916190619101958073096601854.jpg]

4. 모퉁이(갈비수육&들기름젓갈비빔면)

주소> 강원 화천군 화천읍 상승로2길 25-13

연락처> 033-441-4726

* 영업시간은 11:30-22:00이며, 

브레이크타임은 14:30-17:00입니다.

* 매주 토요일은 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20220916190632101958086370296854.jpg]`,locations:[{address:"강원 화천군 화천읍 비수구미길 944",lat:"38.1595881596594",lng:"127.859424408813"},{address:"강원 화천군 화천읍 산수화로 91",lat:"38.1130283009984",lng:"127.711596533502"},{address:"강원 화천군 사내면 문화마을1길 14",lat:"38.0683368841476",lng:"127.524650318232"},{address:"강원 화천군 화천읍 상승로2길 25-13",lat:"38.105677443239",lng:"127.703337018317"}]},635138:{title:"170회 빛난다! 맛고을 광주 밥상",date:"2022-09-30",body:`170회 빛난다! 맛고을 광주 밥상

1. 송정떡갈비(육회비빔밥&떡갈비)

주소> 광주 광산구 광산로29번길 1

연락처> 062-944-1439

* 영업시간은 매일 9:30~21:30이며, 매주 일요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20220930134858103148632847468460.jpg]

2. 앵무동(연포탕&소고기낙지탕탕이)

주소> 광주 남구 봉선로79번길 2

연락처> 062-676-6533

* 영업시간은 17:00~22:00이며, 매주 일요일, 공휴일 휴무입니다.

* 낙지연포탕은 시가입니다.

[http://img.tvchosun.com/nEditor_upload/20220930134912103148646211522460.jpg]

3. 지도로(계절음식특선메뉴)

주소> 광주 북구 서암대로100번길 25

연락처> 062-525-3883

* 영업시간은 점심 11:30~13:30, 저녁 18:00~22:00입니다.

* 매주 일요일 휴무입니다.

* 저녁 영업은 100% 예약제로 운영되며, 하루 5팀만 예약 가능합니다.

[http://img.tvchosun.com/nEditor_upload/20220930134925103148659547037460.jpg]

4. 막동이회관(생고기&토시살)

주소> 광주 동구 남문로 614

연락처> 062-222-0840

* 영업시간은 11:00~22:00이며, 일요일은 21:00까지 영업합니다.

[http://img.tvchosun.com/nEditor_upload/20220930134938103148672537577460.jpg]`,locations:[{address:"광주 광산구 광산로29번길 1",lat:"35.1389940843499",lng:"126.794785018072"},{address:"광주 남구 봉선로79번길 2",lat:"35.1263774949878",lng:"126.906170876091"},{address:"광주 북구 서암대로100번길 25",lat:"35.1701386198859",lng:"126.894404239216"},{address:"광주 동구 남문로 614",lat:"35.1257270333474",lng:"126.931885856678"}]},635494:{title:"171회 맛도 너르다! 대전 밥상",date:"2022-10-06",body:`171회 맛도 너르다! 대전 밥상 

1. 고향콩나물집(콩나물밥&육회&북어찜)

주소> 대전 중구 보문로 305

연락처> 042-253-0088

* 영업시간은 평일 11:30~22:00, 브레이크타임 14:30~17:00,

매주 일요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20221006165130103677984541001576.png]

2. 한마음냉면(냉면&김치비빔)

주소> 대전 유성구 진잠로70번길 41

연락처> 042-543-9384

* 영업시간은 매일 10:00~19:30입니다.

* 겨울철(11월~2월)에는 첫 째, 셋 째주 수요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20221006165146103678000777700576.png]

3. 매봉식당(고기품은두부전골)

주소> 대전 대덕구 계족로664번길 113

연락처> 042-625-3345

* 영업시간은 11:30~21:00, 브레이크타임 평일 15:00~17:00,

주말 16:00~17:00, 매주 월요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20221006165159103678013049744576.png]

4. 산막골가든(흑돼지구이)

주소> 대전 서구 장안로 772-62

연락처> 042-585-2475

* 영업시간은 매일 11:00~15:00, 일요일 12:00~14:00입니다.

[http://img.tvchosun.com/nEditor_upload/20221006165217103678031204305576.png]`,locations:[{address:"대전 중구 보문로 305",lat:"36.3294028060353",lng:"127.419951882369"},{address:"대전 유성구 진잠로70번길 41",lat:"36.2984883671526",lng:"127.318493633406"},{address:"대전 대덕구 계족로664번길 113",lat:"36.3702083203817",lng:"127.435208893512"},{address:"대전 서구 장안로 772-62",lat:"36.1964726189415",lng:"127.336629879967"}]},636003:{title:"172회 예술 같은 맛 미사리 강변 밥상",date:"2022-10-14",body:`172회 예술 같은 맛 미사리 강변 밥상

1. 강변손두부(생두부&하얀순두부&빨간순두부)

주소> 경기 하남시 미사동로 105-1

연락처> 031-791-6470

* 영업시간은 7:30-20:30이며 브레이크타임은 16:00-17:00입니다

* 매주 월요일은 휴무이며 주말에는 브레이크타임 없습니다

[http://img.tvchosun.com/nEditor_upload/20221014113038104349933118219956.jpg]

2. 대문집(한우고기말이&강된장볶음밥)

주소> 경기 남양주시 고산로 249-12

연락처> 031-577-1979

* 영업시간은 11:00-21:30이며 휴무는 없습니다

[http://img.tvchosun.com/nEditor_upload/20221014113053104349947927551956.jpg]

 

3. 창모루(해물칼제비)

주소> 경기 하남시 검단산로 301

연락처> 031-792-9700

* 영업시간은 매일 10:00-21:00입니다

* 명절만 3일씩 휴무이며 이외 휴무는 없습니다

[http://img.tvchosun.com/nEditor_upload/20221014113105104349959507513956.jpg]

4. 털보네바베큐(삼겹살등갈비바비큐&생고기김치찌개)

주소> 경기 하남시 미사동로 49

연락처> 031-791-1025

* 영업시간은 11:00-22:00이며 브레이크타임은 없습니다

* 연중무휴입니다

[http://img.tvchosun.com/nEditor_upload/20221014113116104349970926205956.jpg]`,locations:[{address:"경기 하남시 미사동로 105-1",lat:"37.5762485496733",lng:"127.203779908152"},{address:"경기 남양주시 고산로 249-12",lat:"37.5946155666449",lng:"127.193810267762"},{address:"경기 하남시 검단산로 301",lat:"37.5393045162452",lng:"127.233219631826"},{address:"경기 하남시 미사동로 49",lat:"37.5716696204451",lng:"127.20135926326"}]},636868:{title:"173회 맛의 중심! 옹골찬 서울 중구 밥상",date:"2022-10-21",body:`173회 맛의 중심! 옹골찬 서울 중구 밥상

173회 맛의 중심! 옹골찬 서울 중구 밥상

1. 콩나물국밥맛있는집(콩나물국밥&감자전)

주소> 서울 중구 퇴계로 431

연락처> 02-2252-5489

* 영업시간은 09:00~21:30입니다.

명절 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20221021192520104983214957851433.png]

 

2. 을지로전주옥(오징어불갈비찜)

주소> 서울 중구 수표로 63

연락처> 02-2279-1710

* 영업시간은 월~목 11:00~22:00이며, 금~토 11:00~23:00입니다.

매주 일요일 휴무입니다..

[http://img.tvchosun.com/nEditor_upload/20221021192539104983233244542433.png]

 

3. 곰국수손만두(곰국수&육전)

주소> 서울 중구 장충단로7길 31

연락처> 02-2275-5453

* 영업시간은 11:00~14:00이며, 브레이크타임 14:00~17:00입니다.

공휴일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20221021192618104983272631130433.png]

 

4. 옥경이네건생선(갑오징어구이&민어찜&서대조림)

주소> 서울 중구 퇴게로85길 7

연락처> 02-2233-3494

* 영업시간은 13:00~24:00입니다.

매주 월요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20221021192633104983287939424433.png]`,locations:[{address:"서울 중구 퇴계로 431",lat:"37.5658554088915",lng:"127.019513122135"},{address:"서울 중구 수표로 63",lat:"37.5669261181463",lng:"126.98940263175"},{address:"서울 중구 장충단로7길 31",lat:"37.5624491798675",lng:"127.004694417493"}]},637547:{title:"174회 임자 만났네! 구성진 임실 밥상",date:"2022-10-28",body:`174회 임자 만났네! 구성진 임실 밥상

1. 치즈밸리참나무집(치즈순두부)

주소> 전북 임실군 성수면 도인2길 36

연락처> 063-642-3204

* 영업시간은 매일 11:30~14:00입니다.

* 주말에 유동적으로 휴무하오니, 방문 전 연락 부탁드립니다.

[http://img.tvchosun.com/nEditor_upload/20221028212301105595076302768469.png]

2. 강남참게장(참게장정식)

주소> 전북 임실군 운암면 강운로 1175-20

연락처> 063-643-4167

* 영업시간은 평일 11:00~15:00, 주말 11:00~19:30입니다.

* 매주 수요일 휴무입니다.

 [http://img.tvchosun.com/nEditor_upload/20221028212319105595094110271469.png]

3. 옥정호산장(민물새우탕)

주소> 전북 임실군 운암면 운정길 7

연락처> 063-222-6170

* 영업시간은 10:30~21:00입니다.

* 첫째, 셋째 주 수요일 휴무입니다.

* 야외석에서는 식사할 수 없습니다. 양해 부탁드립니다.

  [http://img.tvchosun.com/nEditor_upload/20221028211853105594827986463469.png]

 

4. 오수장어(장어구이)

주소> 전북 임실군 오수면 춘향로 1934

연락처> 063-642-5280

* 영업시간은 11:00~21:00입니다.

* 식당이 아닌 전문 양만장으로,
기본 쌈 채소 외 반찬을 제공하지 않습니다.

[http://img.tvchosun.com/nEditor_upload/20221028211906105594840403684469.png]`,locations:[{address:"전북 임실군 성수면 도인2길 36",lat:"35.6317025155371",lng:"127.303126401773"},{address:"전북 임실군 운암면 강운로 1175-20",lat:"35.6043084313266",lng:"127.113312076741"},{address:"전북 임실군 운암면 운정길 7",lat:"35.5939289406709",lng:"127.104553818422"},{address:"전북 임실군 오수면 춘향로 1934",lat:"35.5609326184855",lng:"127.311696651434"}]},637810:{title:"175회 구미 당긴다! 구미 힐링 밥상",date:"2022-11-04",body:`175회 구미 당긴다! 구미 힐링 밥상

1. 산동장안식당(석쇠불고기청국장정식)

주소> 경북 구미시 산동읍 강동로 840

연락처> 054-474-2001

* 영업시간은 매일 9:00-20:30이며 브레이크타임은 없습니다

* 고정 휴무는 없고 명절에만 휴무입니다

* 재료 수급에 따라 반찬은 달라질 수 있습니다

[http://img.tvchosun.com/nEditor_upload/20221104150347106177122226947693.jpg]

2. 신사랑방(북어물찜&북어국)

주소> 경북 구미시 원평동 964-421

연락처> 054-456-3326

* 영업시간은 09:00-21:00이며 브레이크타임은 없습니다

* 매주 월요일 휴무입니다

[http://img.tvchosun.com/nEditor_upload/20221104150400106177134597756693.jpg]

3. 종갓집추어탕(추어탕)

주소> 경북 구미시 임은동 342

연락처> 054-604-3051

* 영업시간은 11:00-22:30이며 브레이크타임은 없습니다

* 매주 일요일 휴무입니다

* 재료 수급에 따라 반찬은 달라질 수 있습니다  

[http://img.tvchosun.com/nEditor_upload/20221104150413106177147969761693.jpg]

4. 산동식당(머릿고기&보리비빔밥)

주소> 경북 구미시 산동읍 강동로 1001

연락처> 054-471-3067

* 영업시간은 매일 11:00-21:30입니다

* 고정 휴무는 없고 명절에만 휴무입니다

[http://img.tvchosun.com/nEditor_upload/20221104150425106177160167616693.jpg]`,locations:[{address:"경북 구미시 산동읍 강동로 840",lat:"36.1651208893104",lng:"128.454750383571"},{address:"경북 구미시 원평동 964-421",lat:"36.1246759340704",lng:"128.329338255541"},{address:"경북 구미시 임은동 342",lat:"36.0889889845321",lng:"128.364464225817"},{address:"경북 구미시 산동읍 강동로 1001",lat:"36.1681193520228",lng:"128.437557773628"}]},638671:{title:"176회 맛의 강타! 송파 밥상",date:"2022-11-18",body:`176회 맛의 강타! 송파 밥상 

1. 호수보쌈족발(솥밥정식&생굴무침)

주소> 서울 송파구 중대로 306

연락처> 02-406-0569

* 영업시간은 매일 11:30~22:00입니다.

* 솥밥정식은 점심 한정 메뉴로 11:30~15:00 판매됩니다.

 [http://img.tvchosun.com/nEditor_upload/20221118150232107386647468570679.png]

2. 유원설렁탕(특 설렁탕)

주소> 서울 송파구 삼전로 90

연락처> 02-414-2256

* 영업시간은 9:00~재료 소진 시까지입니다.

명절 휴무입니다.

 [http://img.tvchosun.com/nEditor_upload/20221118150246107386660798060679.png]

3. 생생아구(아구코스B)

주소> 서울 송파구 백제고분로7길 8-37

연락처> 02-419-2922

* 영업시간은 매일 10:00~22:00입니다.

* 활아귀 수급이 어려울 시 임시 휴무이므로 방문 전 전화 바랍니다.

[http://img.tvchosun.com/nEditor_upload/20221118150259107386674176428679.png]

 

4. 조광201(동파육&직원마라탕)

주소> 서울 송파구 새말로8길 13 2층

연락처> 070-8015-1529

* 영업시간은 18:00~22:00입니다. 매주 일요일, 월요일 휴무입니다.

* 동파육은 1일 8접시 한정 수량으로 판매됩니다.

[http://img.tvchosun.com/nEditor_upload/20221118150352107386726812011679.png]`,locations:[{address:"서울 송파구 중대로 306",lat:"37.5076236566447",lng:"127.133310111129"},{address:"서울 송파구 삼전로 90",lat:"37.5063165289059",lng:"127.090095337976"},{address:"서울 송파구 백제고분로7길 8-37",lat:"37.5088120010012",lng:"127.080281798765"},{address:"서울 송파구 새말로8길 13 2층",lat:"37.4815263519172",lng:"127.126776704558"}]},638902:{title:"177회 수려한 맛의 고장! 경남 합천 밥상",date:"2022-11-22",body:`177회 수려한 맛의 고장! 경남 합천 밥상

1. 향원식당(해인사 산채정식)

주소> 경남 합천군 가야면 치인1길 9-1

연락처> 055-932-7575

* 영업시간은 매일 8:00~19:00입니다.

* 14:00~16:00 사이에 유동적으로 브레이크 타임이 있으니,
방문 전 확인 전화 부탁드립니다.

[http://img.tvchosun.com/nEditor_upload/20221122202018107751313286944439.png]

2. 3.3국밥전문점(돼지국밥&비빔수육국수)

주소> 경남 합천군 합천읍 문화로 7

연락처> 055-934-0033

* 영업시간은 10:30~21:00이며, 브레이크 타임은 15:00~16:30입니다.

* 매주 월요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20221122202037107751331814036439.png]

3. 순할머니손칼국수(전통칼국수&부추전)

주소> 경남 합천군 합천읍 충효로 113

연락처> 055-933-7004

* 영업시간은 10:30~17:00입니다.

* 매주 월요일, 화요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20221122202104107751358828381439.png]

4. 약천메기탕(새우탕+메기전골 세트)

주소> 경남 합천군 합천읍 강변로 35

연락처> 055-933-8253

* 영업시간은 11:00~21:00이며, 브레이크 타임 14:30~17:30입니다.

[http://img.tvchosun.com/nEditor_upload/20221122202120107751375778806439.png]`,locations:[{address:"경남 합천군 가야면 치인1길 9-1",lat:"35.7914567947367",lng:"128.088193786795"},{address:"경남 합천군 합천읍 문화로 7",lat:"35.5613432981669",lng:"128.154591028952"},{address:"경남 합천군 합천읍 충효로 113",lat:"35.5703290129379",lng:"128.162028436841"},{address:"경남 합천군 합천읍 강변로 35",lat:"35.5723684948243",lng:"128.164672998849"}]},639581:{title:"178회 뜨거운 것이 좋아! 아산 밥상",date:"2022-12-02",body:`178회 뜨거운 것이 좋아! 아산 밥상

1. 시골밥상마고(마고정식)

주소> 충남 아산시 송악면 송악로 521-7

연락처> 041-544-7157

* 영업시간은 매일11:00-20:00이며 브레이크타임은 없습니다

* 연중무휴입니다

* 나물 반찬은 때에 따라 달라집니다

[http://img.tvchosun.com/nEditor_upload/20221202163609108601864280864435.jpg]

2. 목화반점(탕수육&짬뽕)

주소> 충남 아산시 온주길 28-8

연락처> 041-545-8052

* 영업시간은 11:00-18:00이며 브레이크타임은 없습니다

* 매주 월요일 휴무입니다

* 재료 소진 시 조기 마감될 수 있습니다

[http://img.tvchosun.com/nEditor_upload/20221202163637108601892226882435.jpg]

3. 감꽃마을토종순대(순대정식&순대국밥)

주소> 충남 아산시 시민로244번길 7-10

연락처> 041-545-4778

* 영업시간은 09:00-21:00이며 브레이크타임은 15:00~16:00입니다

* 매주 화요일 휴무입니다

[http://img.tvchosun.com/nEditor_upload/20221202163740108601955725422435.jpg]

4. 신정식당(닭수육&온면&밀냉면)

주소> 충남 아산시 시민로409번길 18 ,

연락처> 041-545-7500

* 영업시간은 매일 10:00-20:00이며 브레이크타임은 없습니다

* 연중무휴입니다

* 동절기에는 배추김치, 하절기에는 열무김치 올라갑니다

[http://img.tvchosun.com/nEditor_upload/20221202163752108601967751557435.jpg]`,locations:[{address:"충남 아산시 송악면 송악로 521-7",lat:"36.7232061013423",lng:"126.98600465575"},{address:"충남 아산시 온주길 28-8",lat:"36.7615439596503",lng:"127.01915143737"},{address:"충남 아산시 시민로244번길 7-10",lat:"36.7722066335587",lng:"126.995567814477"},{address:"충남 아산시 시민로409번길 18",lat:"36.7858776368229",lng:"126.999948689593"}]},640034:{title:"179회 맛의 부촌! 청담동 밥상",date:"2022-12-09",body:`179회 맛의 부촌! 청담동 밥상 

1. 청담25(한우등심미역국&옥돔구이)

주소> 서울 강남구 압구정로79길 32

연락처> 02-3443-2577

* 영업시간은 매일 11:00~22:00입니다.

[http://img.tvchosun.com/nEditor_upload/20221209193238109217253152901288.png]

 

2. 뱃고동(오징어불고기&오징어튀김)

주소> 서울 강남구 언주로172길 54

연락처> 02-514-8008

* 영업시간은 매일 11:30~22:00입니다.

* 점심식사 메뉴 가능 시간은 12:00~17:00입니다.

[http://img.tvchosun.com/nEditor_upload/20221209193253109217268134109288.png]

 

3. 우정(접시수육&한우스지된장전골)

주소> 서울 강남구 도산대로55길 23

연락처> 0507-1392-1808

* 영업시간은 11:00~23:00, 브레이크타임 15:00~17:00입니다.

매주 일요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20221209193310109217285643762288.png]`,locations:[{address:"서울 강남구 압구정로79길 32",lat:"37.5251639033122",lng:"127.049761547072"},{address:"서울 강남구 언주로172길 54",lat:"37.5268432256129",lng:"127.038032539484"},{address:"서울 강남구 도산대로55길 23",lat:"37.5250678429106",lng:"127.040349845762"}]},640355:{title:"180회 겨울 바다를 맛보령~ 보령 서해 밥상",date:"2022-12-15",body:`180회 겨울 바다를 맛보령~ 보령 서해 밥상

1. 나그네집(세모국백반)

주소> 충남 보령시 작은오랏2길 13

연락처> 041-931-9988

* 영업시간은 8:30~18:30이며, 매주 일요일 휴무입니다.

* 세모국은 점심에만 제공됩니다.

[http://img.tvchosun.com/nEditor_upload/20221215162815109724590296566555.png]

2. 풍년국수(잔치국수&비빔국수)

주소> 충남 보령시 중앙시장2길 11

연락처> 041-935-7194

* 영업시간은 11:00~21:00이며, 첫 번째, 세 번째 주 월요일 휴무입니다.

* 재료 소진 시 마감합니다.

[http://img.tvchosun.com/nEditor_upload/20221215163135109724790912919555.png]

3. 터가든(굴정식)

주소> 충남 보령시 천북면 홍보로 666

연락처> 041-641-4232

* 영업시간은 11:00~19:00이며, 매주 월요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20221215163200109724815864184555.png]

4. 장벌집(붕장어구이&간재미탕)

주소> 충남 보령시 해안로 321

연락처> 041-932-6232

* 영업시간은 11:00~21:00이며, 매주 수요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20221215163226109724841385294555.png]`,locations:[{address:"충남 보령시 작은오랏2길 13",lat:"36.3473781409649",lng:"126.605253811409"},{address:"충남 보령시 중앙시장2길 11",lat:"36.3508681480412",lng:"126.593144720672"},{address:"충남 보령시 천북면 홍보로 666",lat:"36.4959725707747",lng:"126.523419477532"},{address:"충남 보령시 해안로 321",lat:"36.3492100132403",lng:"126.557474839946"}]},641002:{title:"181회 선물 같은 맛! 우리 한우 밥상",date:"2022-12-23",body:`181회 선물 같은 맛! 우리 한우 밥상

1. 오대감(생고기&특수부위고기)

주소> 전남 해남군 해남읍 영빈로 49

연락처> 061-536-2700

* 영업시간은 매일09:00-21:30이며 브레이크타임은 없습니다

* 매달 둘째, 넷째 주 일요일 휴무입니다

* 소고기는 시가로 책정되어 가격이 달라질 수 있습니다

[http://img.tvchosun.com/nEditor_upload/20221223194515110427610992728291.jpg]

2. 성내식당(샤브샤브)

주소> 전남 해남군 해남읍 명문길 19-1

연락처> 061-533-4774

* 영업시간은 11:00-21:30이며 브레이크타임은 14:00-17:30입니다

* 매주 일요일 휴무입니다

[http://img.tvchosun.com/nEditor_upload/20221223194527110427623180300291.jpg]

3. 국일생갈비(특생갈비&양념갈비)

주소> 대구 중구 국채보상로 492

연락처> 053-254-5115

* 영업시간은 11:30-21:30이며 브레이크타임은 15:00~17:00입니다

* 연중무휴입니다

* 생갈비는 기본 3인분부터 주문 가능하며, 

된장찌개는 테이블당 1개씩 무료로 제공됩니다

[http://img.tvchosun.com/nEditor_upload/20221223194543110427638465661291.jpg] 

4. 한우생고기(육회+뭉티기&물회)

주소> 경북 경산시 성암로21길 11-8

연락처> 053-812-3487

* 영업시간은 16:00-24:00이며 브레이크타임은 없습니다

* 주말은 휴무입니다

* 밑반찬 내장 부위는 당일 도축 상황에 따라 달라질 수 있습니다

[http://img.tvchosun.com/nEditor_upload/20221223194616110427672377454291.jpg]`,locations:[{address:"전남 해남군 해남읍 영빈로 49",lat:"34.5657565515748",lng:"126.605693790861"},{address:"전남 해남군 해남읍 명문길 19-1",lat:"34.5757130795052",lng:"126.597612469877"},{address:"대구 중구 국채보상로 492",lat:"35.8703826177825",lng:"128.58452915274"},{address:"경북 경산시 성암로21길 11-8",lat:"35.825517792016",lng:"128.727132929351"}]},641499:{title:"182회 봉주르! 종로 앙상블 밥상",date:"2022-12-30",body:`182회 봉주르! 종로 앙상블 밥상

1. 인사동양조장(해물파전&서대찜&꼬막비빔밥)

주소> 서울 종로구 율곡로 44-16 지층

연락처> 02-739-6451

* 영업시간은 평일 11:30~22:00, 주말 11:30~21:00입니다.

 [http://img.tvchosun.com/nEditor_upload/20221230132551111009647348653979.png]

2. 르셰프블루(꼬꼬뱅)

주소> 서울 중구 청파로 435-10 1,2층

연락처> 02-6010-8088

* 영업시간은 11:30~22:00, 브레이크타임 15:00~17:30입니다.

* 런치 13:30 라스트 오더입니다.

* 100% 예약제로 운영되며 방문 최소 24시간 전 전화 바랍니다.

[http://img.tvchosun.com/nEditor_upload/20221230132611111009667242275979.png]

3. 마지(런치세트)

주소> 서울 종로구 자하문로5길 19

연락처> 02-536-5228

* 영업시간은 11:30~21:00, 브레이크타임 15:00~17:00입니다.

* 매주 화요일 휴무이며 일요일은 점심, 월요일은 저녁 장사만 하오니

방문 전 전화 바랍니다.

[http://img.tvchosun.com/nEditor_upload/20221230132632111009688412624979.png] 

4. 가향(안키모&가오리찜&숙성회)

주소> 서울 종로구 삼일대로 390-10 1층

연락처> 02-2279-5327

* 영업시간은 17:30~24:00입니다.

* 매주 일요일 휴무입니다.

 [http://img.tvchosun.com/nEditor_upload/20221230132650111009706558680979.png]`,locations:[{address:"서울 종로구 율곡로 44-16 지층",lat:"37.5752340157014",lng:"126.984514241846"},{address:"서울 종로구 자하문로5길 19",lat:"37.5776100466268",lng:"126.970805300872"},{address:"서울 종로구 삼일대로 390-10 1층",lat:"37.5693630407468",lng:"126.988437643731"}]},642062:{title:"183회 맛의 블루오션! 울진 청정 밥상",date:"2023-01-06",body:`183회 맛의 블루오션! 울진 청정 밥상

1. 유정식당(물곰탕&문어볶음)

주소> 경북 울진군 죽변면 봉황길 24

연락처> 054-782-3600

* 영업시간은 6:30~19:00이며, 매주 화요일은 14시까지 운영합니다.

* 14:30~17:00는 브레이크 타임이며, 명절에는 휴무합니다.

[http://img.tvchosun.com/nEditor_upload/20230106001533111567029033818308.png]

2. 바다수산대게마트(울진대게)

주소> 경북 울진군 죽변면 죽변중앙로 180

연락처> 054-781-1888

* 영업시간은 9:00~19:00이며, 첫째 주 화요일, 셋째 주 월요일 쉽니다.

* 해산물 가격은 조황에 따라 달라집니다.

3. 이게대게(대게짜박이 즉석밥)

주소> 경북 울진군 근남면 불영계곡로 3630

연락처> 054-787-8383

* 영업시간은 10:00~20:00이며, 14:00~17:00는 브레이크 타임입니다.

* 주말에는 브레이크 타임 없이 운영합니다.

[http://img.tvchosun.com/nEditor_upload/20230106001547111567043330646308.png]

4. 제일반점(비빔짬뽕면&탕수육)

주소> 경북 울진군 죽변면 죽변중앙로 168-13

연락처> 054-782-3466

* 영업시간은 11:00~19:00이며, 재료 소진 시 마감합니다.

[http://img.tvchosun.com/nEditor_upload/20230106001600111567055898035308.png]

5. 해리수(생선찜)

주소> 경북 울진군 북면 석호1길 7

연락처> 054-782-0039

* 영업시간은 10:00~20:30이며, 14:30~17:00 브레이크 타임입니다.

* 매주 월요일에 휴무합니다.

[http://img.tvchosun.com/nEditor_upload/20230106001613111567069573170308.png]`,locations:[{address:"경북 울진군 죽변면 봉황길 24",lat:"37.0453494251536",lng:"129.409938486288"},{address:"경북 울진군 죽변면 죽변중앙로 180",lat:"37.0587811809162",lng:"129.423747519173"},{address:"경북 울진군 근남면 불영계곡로 3630",lat:"36.9670728528126",lng:"129.391831075007"},{address:"경북 울진군 죽변면 죽변중앙로 168-13",lat:"37.059045502823",lng:"129.422508359344"},{address:"경북 울진군 북면 석호1길 7",lat:"37.1108183515995",lng:"129.37397474059"}]},642693:{title:"184회 맛의 고공비행! 김포 금빛 밥상",date:"2023-01-13",body:`184회 맛의 고공비행! 김포 금빛 밥상

1. 외갓집(시골정식)

주소> 경기 김포시 하성면 석평로 374-8

연락처> 031-998-4331

* 영업시간은 11:30-20:00이며 브레이크타임은 없습니다

* 매달 둘째, 넷째 주 월요일 휴무입니다

* 나물 반찬은 계절에 따라 달라지며, 방문 전 예약은 필수입니다

[http://img.tvchosun.com/nEditor_upload/20230121214450112940386561508987.jpg]

2. 다래옥(녹두전&만두전골)

주소> 경기 김포시 돌문로86번길 11-5

연락처> 031-988-4152

* 영업시간은 11:30-21:30이며 브레이크타임은 13:00-17:00입니다

* 매주 일요일 휴무입니다

[http://img.tvchosun.com/nEditor_upload/20230121214051112940147642899987.jpg]

3. 박서방네코다리(시래기코다리조림)

주소> 경기 김포시 양촌읍 석모로 85

연락처> 031-987-2343

* 영업시간은 10:30-22:00이며 브레이크타임은 16:00-17:00입니다

* 연중무휴입니다

* 맵기 조절 가능하니 주문 시 미리 말씀해주세요

 [http://img.tvchosun.com/nEditor_upload/20230121214220112940236702159987.jpg]

4. 지리산(한돈&매콤수제돼지갈비)

주소> 경기 김포시 통진읍 조강로56번길 86

연락처> 031-998-9925

* 영업시간은 11:00-22:00이며 브레이크타임은 없습니다

* 명절만 휴무입니다

* 반찬은 계절에 따라 달라질 수 있습니다

[http://img.tvchosun.com/nEditor_upload/20230113154842112227817922533362.jpg]`,locations:[{address:"경기 김포시 하성면 석평로 374-8",lat:"37.7416322346961",lng:"126.651562507811"},{address:"경기 김포시 돌문로86번길 11-5",lat:"37.6218714007366",lng:"126.714286746396"},{address:"경기 김포시 양촌읍 석모로 85",lat:"37.6527620427221",lng:"126.640938057921"},{address:"경기 김포시 통진읍 조강로56번길 86",lat:"37.6934936535745",lng:"126.603388646485"}]},643281:{title:"185회 활기 넘친다! 부천 신세계 밥상",date:"2023-01-20",body:`185회 활기 넘친다! 부천 신세계 밥상

 

1.두미만두(접시만두)

주소> 경기 부천시 중동로 446-1

연락처> 032-674-8851

* 영업시간은 11:00~20:00이며 매주 일요일 휴무입니다.

 [http://img.tvchosun.com/nEditor_upload/20230120154657112832513541557011.png]

2. 미쓰발랑코(반반짜글이&스파게티)

주소> 경기 부천시 조마루로285번길 40

연락처> 032-324-7087

* 영업시간은 10:00~22:00입니다.

* 명절 전 날, 명절 당일 휴무입니다.

 [http://img.tvchosun.com/nEditor_upload/20230120154707112832523945454011.png]

3. 원종해장국(감자탕)

주소> 경기 부천시 원종로29번길 25

연락처> 032-677-7938

* 영업시간은 00:00~24:00입니다.

* 명절 휴무입니다.

 [http://img.tvchosun.com/nEditor_upload/20230120154721112832537207037011.png]

4. 진화장식당(새조개샤브샤브&들찰밥)

주소> 경기 부천시 부천로148번길 44

연락처> 032-666-5501

* 영업시간은 매일 10:00~22:00입니다.

[http://img.tvchosun.com/nEditor_upload/20230120154735112832550991915011.png]`,locations:[{address:"경기 부천시 중동로 446-1",lat:"37.519761018427",lng:"126.770457630102"},{address:"경기 부천시 조마루로285번길 40",lat:"37.4993464944471",lng:"126.775398429638"},{address:"경기 부천시 원종로29번길 25",lat:"37.5251497087421",lng:"126.803141491756"},{address:"경기 부천시 부천로148번길 44",lat:"37.4969350389968",lng:"126.788023991492"}]},643869:{title:"186회 맛있구양~ 양구 백두대간 밥상",date:"2023-01-27",body:`186회 맛있구양~ 양구 백두대간 밥상

1. 처음처럼(매운등갈비)

주소> 강원 양구군 양구읍 양록길23번길 12-6

연락처> 033-481-0103

* 영업시간은 11:00~22:00이며, 마지막 주문은 20:30입니다.

* 매주 일요일 휴무합니다.

* 볶음밥은 주방에서 조리되어 제공됩니다.

[http://img.tvchosun.com/nEditor_upload/20230127013943113386479445584134.png]

2. 양구산채천국(시래기덕장)

주소> 강원 양구군 해안면 월산리 441

연락처 > 033-481-2801

* 시래기 주문은 전화로 받으며, 9:00~18:00 사이에 연락 부탁드립니다.

* 양구 해안면 분지 시래기는 시래기용 무청으로 만들어

별도로 껍질을 깔 필요 없이 부드럽습니다.

3. 백토미가(시래기소불고기&시래기돌솥비빔밥)

주소> 강원 양구군 방산면 장거리길 17

연락처> 033-481-5287

* 영업시간은 10:30~21:00입니다.

* 매주 월요일 휴무합니다.

[http://img.tvchosun.com/nEditor_upload/20230127014002113386498504398134.png]

4. 전주식당(두부구이&촌두부전골)

주소> 강원 양구군 양구읍 비봉로 91-23

연락처> 033-481-7922

* 영업시간은 9:00~20:00이며, 재료 소진 시 마감합니다.

* 매주 월요일 휴무합니다.

[http://img.tvchosun.com/nEditor_upload/20230127014040113386536336364134.png]`,locations:[{address:"강원 양구군 양구읍 양록길23번길 12-6",lat:"38.1074260946953",lng:"127.985602549553"},{address:"강원 양구군 해안면 월산리 441",lat:"38.295286534107",lng:"128.154137873919"},{address:"강원 양구군 방산면 장거리길 17",lat:"38.2087286400059",lng:"127.949092932266"},{address:"강원 양구군 양구읍 비봉로 91-23",lat:"38.110006438188",lng:"127.986316894603"}]},644406:{title:"187회 맛의 국보! 천년 고도 경주 밥상",date:"2023-02-01",body:`187회 맛의 국보! 천년 고도 경주 밥상

1. 이천식당(정식&멸치회)

주소> 경북 경주시 감포읍 감포로7길 16

연락처> 054-744-3113

* 영업시간은 매일 07:00-20:00이며 브레이크타임은 없습니다

* 반찬은 계절에 따라 달라집니다

* 멸치회는 예약 필수입니다

* 연중무휴입니다

[http://img.tvchosun.com/nEditor_upload/20230201155950113870087013874660.jpg]

2. 삼릉고향손칼국수(우리밀손칼국수&우리밀해물파전)

주소> 경북 경주시 삼릉3길 2

연락처> 054-745-1038

* 영업시간은 매일 08:30-19:30이며 브레이크타임은 없습니다

* 연중무휴입니다

 [http://img.tvchosun.com/nEditor_upload/20230201160011113870107671305660.jpg]

3. 중앙분식(찹쌀수제비)

주소> 경북 경주시 금성로 295 중앙시장 내 3동 57호

연락처> 054-742-7375

* 영업시간은 10:00-20:00이며 브레이크타임은 없습니다

* 휴무나 영업시간은 시장 상황에 따라 달라지니 미리 연락바랍니다

4. 화산한우숯불(육회&갈비살소금구이&갈비살양념구이)

주소> 경북 경주시 천북면 천강로 460

연락처> 054-774-0768

* 영업시간은 매일 11:00-21:00이며 브레이크타임은 없습니다

* 반찬은 계절에 따라 달라질 수 있습니다

* 연중무휴입니다

[http://img.tvchosun.com/nEditor_upload/20230201160032113870128840645660.jpg]`,locations:[{address:"경북 경주시 감포읍 감포로7길 16",lat:"35.8046537293748",lng:"129.501022840614"},{address:"경북 경주시 삼릉3길 2",lat:"35.7947332968254",lng:"129.205578211151"},{address:"경북 경주시 금성로 295 중앙시장 내 3동 57호",lat:"35.8439604877691",lng:"129.206745297031"},{address:"경북 경주시 천북면 천강로 460",lat:"35.927534948248",lng:"129.288166230879"}]},645707:{title:"188회 I want you! 원주 혁신 밥상",date:"2023-02-10",body:`188회 I want you! 원주 혁신 밥상 

1.산골손두부해물칼국수(두부구이&감자부침&비지찌개)

주소> 강원 원주시 우산초교길 75

연락처> 033-746-5066

* 영업시간은 매일 08:00~21:00입니다.

[http://img.tvchosun.com/nEditor_upload/20230211000245114676662264853064.png]

 

2. 다진곰탕(건진호박국수&감자옹심이)

주소> 강원 원주시 북원로 2704번길 11

연락처> 033-743-6835

* 영업시간은 11:00~21:00입니다.

* 첫째, 셋째 주 월요일 휴무입니다.

* 건진호박국수는 하절기 메뉴로 동절기 방문 시 사전 문의 바랍니다.

[http://img.tvchosun.com/nEditor_upload/20230211000257114676673927646064.png]

 

3. 회산막국수(흑돼지수육&메밀코다리막국수)

주소> 강원 원주시 원문로 336

연락처> 033-766-3390

* 영업시간은 매일 09:00~21:00입니다.

 [http://img.tvchosun.com/nEditor_upload/20230211000331114676708068783064.png]`,locations:[{address:"강원 원주시 우산초교길 75",lat:"37.3679644521927",lng:"127.934228905742"},{address:"강원 원주시 북원로 2704번길 11",lat:"37.3850806613571",lng:"127.948742432318"},{address:"강원 원주시 원문로 336",lat:"37.3602846989589",lng:"127.919748022506"}]},646221:{title:"189회 맛의 성공시대! 서울 관악 밥상",date:"2023-02-16",body:`189회 맛의 성공시대! 서울 관악 밥상

1. 완산정(콩나물해장국&굴보쌈)

주소> 서울 관악구 행운동 858-2

연락처> 02-878-3400

* 영업시간은 평일 8:00~4:00이며 브레이크 타임은 16:00~17:00입니다.

* 공휴일은 24시간 운영합니다.

* 굴보쌈은 계절 메뉴로 겨울에만 주문할 수 있습니다.

[http://img.tvchosun.com/nEditor_upload/20230216203450115182586851335796.png]

2. 막불감동(메밀칼국수&불고기&메밀새우교자)

주소> 서울 관악구 신림동 1433-60

연락처 > 02-883-2110

* 영업시간은 11:00~22:00이며, 브레이크 타임은 15:30~16:30,
마지막 주문은 21:30입니다.

[http://img.tvchosun.com/nEditor_upload/20230216203516115182613022386796.png]

3. 춘천골숯불닭갈비(닭갈비)

주소> 서울 관악구 신림동 1433-128

연락처> 02-873-8592

* 영업시간은 16:00~00:00입니다.

* 닭치마살은 재료 소진 시 판매가 조기 마감될 수 있습니다.

[http://img.tvchosun.com/nEditor_upload/20230216203559115182655828305796.png]

4. 또순이원조순대(백순대볶음)

주소> 서울 관악구 신림동 1640-31

연락처> 02-884-7565

* 영업시간은 10:00~4:00이며, 월요일은 22:00에 마감합니다.

* 1인분 주문은 혼자 방문 시에만 가능하며,
1인분 주문 시 사리 추가 필수입니다.

[http://img.tvchosun.com/nEditor_upload/20230216203619115182676028617796.png]`,locations:[{address:"서울 관악구 행운동 858-2",lat:"37.4816607590135",lng:"126.95359608767"},{address:"서울 관악구 신림동 1433-60",lat:"37.4842948360246",lng:"126.928163556777"},{address:"서울 관악구 신림동 1433-128",lat:"37.485010107254",lng:"126.92663341463"},{address:"서울 관악구 신림동 1640-31",lat:"37.4832953558357",lng:"126.928772800265"}]},646744:{title:"190회 오 이 맛이야! 시흥 오이도 밥상",date:"2023-02-22",body:`190회 오 이 맛이야! 시흥 오이도 밥상

1. 토리향(도토리정식)

주소> 경기 시흥시 소래산길 51

연락처> 031-311-0776

* 영업시간은 평일 11:30-15:00이며 주말 11:30-17:00 입니다

* 연중무휴입니다

* 반드시 예약 후 방문 부탁드립니다

[http://img.tvchosun.com/nEditor_upload/20230222211631115703487724628831.jpg]

2. 원조닭탕(닭한마리&면사리)

주소> 경기 시흥시 신천로44번안길 23

연락처> 031-311-3701

* 영업시간은 11:00-21:30이며 브레이크타임은 15:00-17:00 입니다

* 매주 일요일 휴무입니다

[http://img.tvchosun.com/nEditor_upload/20230222211646115703503208357831.jpg]

3. 예쁜애숙(굴 까기 체험)

주소> 경기 시흥시 정왕동 2063 (오이도어촌계수산물직매장 33번)

연락처> 010-5328-0859

* 영업시간은 08:00-17:30 입니다

* 계절에 따라 물량이 달라집니다

4. 조개포차(4단치즈가리비구이)

주소> 경기 시흥시 오이도로 215

연락처> 0507-1406-7338

* 영업시간은 평일 10:00-1:00, 금⦁토요일 09:00-3:00,

일요일 09:00-1:00이며 브레이크타임은 없습니다

* 연중무휴입니다

[http://img.tvchosun.com/nEditor_upload/20230222211709115703525741340831.jpg]`,locations:[{address:"경기 시흥시 소래산길 51",lat:"37.4517668731698",lng:"126.786681623678"},{address:"경기 시흥시 신천로44번안길 23",lat:"37.4376649716103",lng:"126.787349459772"},{address:"경기 시흥시 정왕동 2063",lat:"37.3455899311808",lng:"126.685967043902"},{address:"경기 시흥시 오이도로 215",lat:"37.341829164743",lng:"126.686657105197"}]},647382:{title:"191회 수라 대령이오! 고양 왕릉 밥상",date:"2023-03-02",body:`191회 수라 대령이오! 고양 왕릉 밥상

 

1. 서삼릉보리밥(도토리묵&옛날보리밥&코다리구이)

주소> 경기 고양시 덕양구 서삼릉길 124

연락처> 031-963-5694

* 영업시간은 매일 11:00~19:00입니다.

* 매주 수요일 휴무입니다.

* 도토리묵은 한정 수량 판매하오니 방문 전 확인 바랍니다.

 [http://img.tvchosun.com/nEditor_upload/20230302150737116372554341552371.png]

2. 시장면가(들기름막국수&물막국수&소고기편채)

주소> 경기 고양시 덕양구 고양대로1395번길 19-22

연락처> 031-817-9000

* 영업시간은 11:00~20:30입니다.

* 명절 휴무입니다.

 [http://img.tvchosun.com/nEditor_upload/20230302150749116372566539083371.png]

3. 시골마루장작구이(통삼겹장작구이&허브마늘오리장작구이)

주소> 경기 고양시 덕양구 서오릉로 307-16

연락처> 02-336-5292

* 영업시간은 매일 11:00~22:00입니다.

[http://img.tvchosun.com/nEditor_upload/20230302150807116372584311372371.png]`,locations:[{address:"경기 고양시 덕양구 서삼릉길 124",lat:"37.6630860883029",lng:"126.86005293857"},{address:"경기 고양시 덕양구 고양대로1395번길 19-22",lat:"37.6552386537526",lng:"126.838557536102"},{address:"경기 고양시 덕양구 서오릉로 307-16",lat:"37.6196870178215",lng:"126.902244031759"}]},648949:{title:"192회 피지컬 100% 맛! 추성훈의 신사동 고기 밥상",date:"2023-03-10",body:`192회 피지컬 100% 맛! 추성훈의 신사동 고기 밥상

1. 무한쌈밥집(우삼겹쌈밥정식&해물쌈장)

주소> 서울 서초구 잠원동 36-27

연락처> 02-3444-6920

* 24시간 연중무휴로 영업합니다.

[http://img.tvchosun.com/nEditor_upload/20230310192748117079365583050928.png]

2. 돈불리제담(돔베고기&2가지국수&접짝뼈국)

주소> 서울 강남구 신사동 510-11

연락처 > 02-546-2995

* 영업시간은 평일 11:30~22:00이며,
브레이크 타임은 14:00~17:00입니다.

* 주말과 공휴일은 쉽니다.

* 돔베고기는 주방에서 썰어서 제공합니다.

[http://img.tvchosun.com/nEditor_upload/20230310192804117079381578470928.png]

3. 꼬끄더그릴(닭모둠구이&모둠채소구이)

주소> 서울 강남구 신사동 512

연락처> 0507-1324-3838

* 영업시간은 평일 11:30~23:00, 마지막 주문은 22:30입니다.

* 토요일은 16:00에 시작하며, 일요일은 쉽니다.

[http://img.tvchosun.com/nEditor_upload/20230310192828117079405299156928.png]`,locations:[{address:"서울 서초구 잠원동 36-27",lat:"37.5124122429458",lng:"127.018853690878"},{address:"서울 강남구 신사동 510-11",lat:"37.5187724849651",lng:"127.020668911004"},{address:"서울 강남구 신사동 512",lat:"37.5175392751358",lng:"127.02018590454"}]},651460:{title:"193회 별빛이 내린다! 당진 봄 밥상",date:"2023-03-24",body:`193회 별빛이 내린다! 당진 봄 밥상

1. 깜상&삼식이네횟집(도다리찜&우럭회&우럭미역맑은탕)

주소> 충남 당진시 당진시장길 36

연락처> 041-358-9999

* 영업시간은 10:00-21:40이며 브레이크타임은 14:00-16:00 입니다

* 매달 첫째, 셋째 주 일요일은 휴무입니다

* 회는 인당 주문 부탁드립니다

* 계절에 따라 취급하는 생선, 해산물 밑반찬이 달라집니다

[http://img.tvchosun.com/nEditor_upload/20230324225336118301313920122648.jpg]

2. 길목(꺼먹지정식)

주소> 충남 당진시 우강면 덕평로 616

연락처> 041-363-5505

* 영업시간은 11:30-20:00이며 브레이크타임은 없습니다

* 명절만 휴무입니다

* 반찬은 계절에 따라 달라집니다

 [http://img.tvchosun.com/nEditor_upload/20230324225359118301336329358648.jpg]

3. 삽교호놀이동산

주소> 충남 당진시 신평면 삽교천3길 15

연락처> 041-363-4589

* 영업시간은 매일 10:00-21:50 입니다

* 운영은 상황에 따라 변동될 수 있습니다

 

4. 원당해장(찜소갈비쌈밥)

주소> 충남 당진시 원당로 1

연락처> 0507-1434-7534

* 영업시간은 08:00-22:00이며 브레이크타임은 없습니다

* 매달 첫째, 셋째 주 화요일 휴무입니다

* 반찬은 계절에 따라 달라집니다

[http://img.tvchosun.com/nEditor_upload/20230324225414118301351421582648.jpg]`,locations:[{address:"충남 당진시 당진시장길 36",lat:"36.8892229622456",lng:"126.626406254828"},{address:"충남 당진시 우강면 덕평로 616",lat:"36.8138780956168",lng:"126.774957637359"},{address:"충남 당진시 신평면 삽교천3길 15",lat:"36.8900005607527",lng:"126.822394988135"},{address:"충남 당진시 원당로 1",lat:"36.9034689090433",lng:"126.638622984493"}]},651787:{title:"194회 맛의 보물찾기! 진짜배기 진도 밥상",date:"2023-03-31",body:`194회 맛의 보물찾기! 진짜배기 진도 밥상

1.엄마손순두부(순두부)

주소> 전남 진도군 진도읍 성내길 6-15

연락처> 0507-1356-2147

* 영업시간은 매일 4:00~8:00입니다.

* 순두부는 한정 수량 판매하오니 방문 전 확인 바랍니다.

[http://img.tvchosun.com/nEditor_upload/20230331170715118885332798072943.png]

 

2. 방기미식당(낙지탕탕이&낙지숙회&장어탕)

주소> 전남 진도군 의신면 초평길 111

연락처> 061-544-2801

* 영업시간은 매일 11:00~21:00입니다.

[http://img.tvchosun.com/nEditor_upload/20230331170727118885345252158943.png]

 

3. 서우담(서우담정식)

주소> 전남 진도군 진도읍 남산로 130-46

연락처> 061-544-9494

* 영업시간은 매일 10:30~21:00입니다.

* 비정기로 휴무하오니 방문 전 확인 바랍니다.

[http://img.tvchosun.com/nEditor_upload/20230331170741118885358992130943.png]

 

4. 신호등회관(꽃게살비빔밥&꽃게탕)

주소> 전남 진도군 진도읍 남동1길 66

연락처> 0507-1413-4449

* 영업시간은 10:00~21:00입니다.

* 매주 화요일 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20230331170801118885379259627943.png]`,locations:[{address:"전남 진도군 진도읍 성내길 6-15",lat:"34.4839105045794",lng:"126.265078624579"},{address:"전남 진도군 의신면 초평길 111",lat:"34.4127559057225",lng:"126.335518614535"},{address:"전남 진도군 진도읍 남산로 130-46",lat:"34.4773379062901",lng:"126.268297769114"},{address:"전남 진도군 진도읍 남동1길 66",lat:"34.4804682928955",lng:"126.265393798498"}]},652087:{title:"195회 떠나고 싶은 맛! 근교 가평 밥상",date:"2023-04-06",body:`195회 떠나고 싶은 맛! 근교 가평 밥상

1. 청대문(시래기짜글이정식)

주소> 경기 가평군 가평읍 마장리 337-3

연락처> 031-582-5157

* 영업시간은 10:00~20:00이며, 

브레이크타임은 15:00~16:00입니다.

* 매주 화요일 휴무합니다.

* 점심시간은 예약제로 운영됩니다.

[http://img.tvchosun.com/nEditor_upload/20230406210807119418184571880715.png]

2. 횃불식당(돼지두루치기)

주소> 경기 가평군 가평읍 승안리 216-1

연락처 > 031-582-8933

* 영업시간은 평일 6:00~20:00이며,
브레이크 타임은 15:00~17:00입니다.

* 매주 월요일 휴무합니다.

* 반찬 구성은 달라질 수 있습니다.

[http://img.tvchosun.com/nEditor_upload/20230406210903119418241202864715.png]

3. 휴양림가든(잔치국수)

주소> 경기 가평군 설악면 가일리 231

연락처> 031-584-7607

* 영업시간은 7:00~21:00입니다.

[http://img.tvchosun.com/nEditor_upload/20230406210936119418274202639715.png]

4. 동기간(닭볶음탕&감자전)

주소> 경기 가평군 가평읍 개곡리 487

연락처> 031-581-5570

* 영업시간은 평일 11:00~22:00 (마지막 주문 20:00),
주말 10:30~23:00 (마지막 주문 21:00)입니다.

* 주말에는 16:20~17:00에 브레이크 타임입니다.

* 매주 수요일 휴무합니다.

* 볶음밥은 직접 볶아 먹어야 합니다.

[http://img.tvchosun.com/nEditor_upload/20230406210954119418291800968715.png]`,locations:[{address:"경기 가평군 가평읍 마장리 337-3",lat:"37.8573941129942",lng:"127.514002391443"},{address:"경기 가평군 가평읍 승안리 216-1",lat:"37.8394307697197",lng:"127.494853454495"},{address:"경기 가평군 설악면 가일리 231",lat:"37.5900109584088",lng:"127.490445763225"},{address:"경기 가평군 가평읍 개곡리 487",lat:"37.8554126291838",lng:"127.549155837039"}]},652438:{title:"196회 설렌다! 대전 스타 밥상",date:"2023-04-14",body:`196회 설렌다! 대전 스타 밥상

1. 솔밭묵집(채묵&묵전)

주소> 대전 유성구 관용로 51

연락처> 042-935-5686

* 영업시간은 10:30-20:30이며 브레이크타임은 없습니다

* 연중무휴입니다

[http://img.tvchosun.com/nEditor_upload/20230414201048120105946611718538.jpg]

2. 대동순대(막창순대&모듬순대&순대국밥)

주소> 대전 중구 서문로43번길 70

연락처> 042-584-2928

* 영업시간은 11:00-22:00이며 브레이크타임은 14:30-17:00입니다

* 토요일은 브레이크타임 없이 15:00까지 영업합니다

* 매주 일요일은 휴무입니다

* 재료 소진 시 조기마감 될 수 있습니다

 [http://img.tvchosun.com/nEditor_upload/20230414201104120105962597202538.jpg]

3. 사리원면옥(소불고기&냉면&소고기김치비빔)

주소> 대전 중구 중교로 62

연락처> 042-256-6506

* 영업시간은 매일 11:00-21:30이며 브레이크타임은 없습니다

* 명절만 휴무입니다

[http://img.tvchosun.com/nEditor_upload/20230414201124120105981946940538.jpg]

4. 별난집(녹두전&두부두루치기)

주소> 대전 동구 중앙로193번길 8

연락처> 042-252-7761

* 영업시간은 11:30-21:00이며 브레이크타임은 없습니다

* 마지막 주문은 20:30까지만 받습니다

* 매월 마지막 주 수요일 휴무입니다

[http://img.tvchosun.com/nEditor_upload/20230414201138120105996240519538.jpg]`,locations:[{address:"대전 유성구 관용로 51",lat:"36.4152107208173",lng:"127.382481193025"},{address:"대전 중구 서문로43번길 70",lat:"36.3138712934196",lng:"127.405006933144"},{address:"대전 중구 중교로 62",lat:"36.326154081925",lng:"127.426563235898"},{address:"대전 동구 중앙로193번길 8",lat:"36.3309368563252",lng:"127.430695727015"}]},652740:{title:"197회 유혹의 소나타! 서울 성동 밥상",date:"2023-04-21",body:`197회 유혹의 소나타! 서울 성동 밥상

1. 골목냉면(매운비빔냉면&물냉면)

주소> 서울 성동구 독서당로 295-7

연락처> 02-2235-2540

* 영업시간은 매일 10:00~21:30입니다.

[http://img.tvchosun.com/nEditor_upload/20230421190808120706986388933104.jpg]

2. 고향식당(주꾸미샤브샤브&주꾸미불백)

주소> 서울 성동구 자동차시장1길 70 지하 1층

연락처> 02-2245-4193

* 영업시간은 9:00~21:00이며, 매주 토, 일요일 휴무입니다.

* 생물 주꾸미는 철에 따라 수급에 변동이 있으므로

방문 전 전화 문의 바랍니다.

[http://img.tvchosun.com/nEditor_upload/20230421190821120706999244958104.jpg]

3. 오시오(서대회무침&서대찜)

주소> 서울 성동구 행당로17길 19-1

연락처> 02-2299-8686

* 영업시간은 매일 8:30~21:00입니다.

* 서대회무침은 예약 메뉴이므로 방문 전 전화 문의 바랍니다.

[http://img.tvchosun.com/nEditor_upload/20230421190837120707015428986104.jpg]`,locations:[{address:"서울 성동구 독서당로 295-7",lat:"37.548538435607",lng:"127.021986535277"},{address:"서울 성동구 자동차시장1길 70 지하 1층",lat:"37.5603689173112",lng:"127.065148790474"},{address:"서울 성동구 행당로17길 19-1",lat:"37.5600733142968",lng:"127.033049229253"}]},653006:{title:"198회 천생연분의 맛! 남양주 나들이 밥상",date:"2023-04-28",body:`1. 두모리해장국(양선지해장국)

주소> 경기 남양주시 오남읍 진건오남로 878

연락처> 031-575-0153

* 영업시간은 매일 24시간 연중무휴입니다.

* 영업시간은 매일 16:00-24:00이며 브레이크타임은 없습니다.

[http://img.tvchosun.com/nEditor_upload/20230428200659121315317395300673.png]

2. 무등보리밥정식(보리밥정식)

주소> 경기 남양주시 오남읍 양지로 177

연락처> 031-573-0822

* 영업시간은 11:00-20:00이며 브레이크타임은 14:30-15:30입니다.

* 2시 이후엔 방문 전 확인 바랍니다.

* 매주 일요일 휴무입니다.

* 영업시간은 매일 16:00-24:00이며 브레이크타임은 없습니다.

[http://img.tvchosun.com/nEditor_upload/20230428200745121315363834971673.png]

3. 역전집(감자전&비빔국수)

주소> 경기 남양주시 조안면 다산로526번길 25-74

연락처> 031-576-8243

* 영업시간은 평일 10:00-19:00, 주말 08:00-19:00입니다.

브레이크타임은 없습니다.

* 비가 매우 많이 오는 날은 휴무입니다.

[http://img.tvchosun.com/nEditor_upload/20230428201014121315512222126673.png]

4. 고기를사랑하는집(삼겹살&항정살&물냉면)

주소> 경기 남양주시 호평동 655-2

연락처> 031-592-0920

* 영업시간은 매일 16:00-24:00이며 브레이크타임은 없습니다.

[http://img.tvchosun.com/nEditor_upload/20230428200831121315408965595673.png]`,locations:[{address:"경기 남양주시 오남읍 진건오남로 878",lat:"37.7034484125995",lng:"127.197832923273"},{address:"경기 남양주시 오남읍 양지로 177",lat:"37.6930907874844",lng:"127.199664300793"},{address:"경기 남양주시 조안면 다산로526번길 25-74",lat:"37.5233311140888",lng:"127.296512952656"},{address:"경기 남양주시 호평동 655-2",lat:"37.6548499942396",lng:"127.246128437079"}]},653316:{title:"199회 맛의 엄지척! 대구 달서구 밥상",date:"2023-05-05",body:`199회 맛의 엄지척! 대구 달서구 밥상

1. 성주감골식당(감골정식)

주소> 대구 달서구 이곡서로 37-1

연락처> 053-587-7026

* 영업시간은 10:00-20:00이며 브레이크타임은 15:00-17:00입니다

* 매주 일요일 휴무입니다

* 계절에 따라 반찬은 달라질 수 있습니다

[http://img.tvchosun.com/nEditor_upload/20230505182814121914193002415639.jpg]

2. 거너실흑태찜(흑태찜)

주소> 대구 달서구 장산로 59

연락처> 0507-1373-3839

* 영업시간은 11:00-22:00이며 브레이크타임은 15:00-17:00입니다

* 매달 2, 4째주 화요일은 휴무입니다

* 계절에 따라 반찬은 달라질 수 있습니다

[http://img.tvchosun.com/nEditor_upload/20230505182827121914205799488639.jpg]

3. 참한우소갈비집(생소갈비&양념갈비&한우국밥)

주소> 대구 달서구 수밭길 71

연락처> 053-632-4936

* 영업시간은 매일 11:00-21:00이며 브레이크타임은 없습니다

* 명절만 휴무입니다

[http://img.tvchosun.com/nEditor_upload/20230505182839121914217638800639.jpg]`,locations:[{address:"대구 달서구 이곡서로 37-1",lat:"35.8539819895834",lng:"128.502741078006"},{address:"대구 달서구 장산로 59",lat:"35.8535263994993",lng:"128.523720943619"},{address:"대구 달서구 수밭길 71",lat:"35.7957216198453",lng:"128.54935752517"}]}};export{n as default};
